{
  "text": {
    " ": 0,
    "h": 1239,
    "i": 1325,
    " h": 104,
    "hi": 1281,
    "i ": 1326,
    " hi": 115,
    "hi ": 1282,
    " hi ": 116,
    "e": 1078,
    "l": 1485,
    "o": 1705,
    "he": 1262,
    "el": 1118,
    "ll": 1523,
    "lo": 1529,
    "o ": 1706,
    " he": 110,
    "hel": 1270,
    "ell": 1121,
    "llo": 1525,
    "lo ": 1530,
    " hel": 113,
    "hell": 1271,
    "ello": 1123,
    "llo ": 1526,
    "y": 2152,
    "ey": 1184,
    "y ": 2153,
    "hey": 1279,
    "ey ": 1185,
    " hey": 114,
    "hey ": 1280,
    "t": 1969,
    "r": 1834,
    " t": 255,
    "th": 1997,
    "er": 1145,
    "re": 1849,
    "e ": 1079,
    " th": 265,
    "the": 2002,
    "her": 1276,
    "ere": 1155,
    "re ": 1850,
    " the": 267,
    "ther": 2006,
    "here": 1278,
    "ere ": 1156,
    "g": 1212,
    "d": 1037,
    " g": 97,
    "go": 1228,
    "oo": 1749,
    "od": 1710,
    "d ": 1038,
    " go": 100,
    "goo": 1230,
    "ood": 1750,
    "od ": 1711,
    " goo": 102,
    "good": 1231,
    "ood ": 1751,
    "m": 1560,
    "n": 1618,
    " m": 171,
    "mo": 1597,
    "or": 1757,
    "rn": 1883,
    "ni": 1660,
    "in": 1377,
    "ng": 1650,
    "g ": 1213,
    " mo": 183,
    "mor": 1600,
    "orn": 1765,
    "rni": 1884,
    "nin": 1662,
    "ing": 1388,
    "ng ": 1651,
    " mor": 185,
    "morn": 1601,
    "orni": 1766,
    "rnin": 1885,
    "ning": 1663,
    "ing ": 1389,
    "k": 1438,
    "a": 767,
    "s": 1912,
    " k": 146,
    "ka": 1440,
    "ai": 809,
    "is": 1403,
    "se": 1925,
    " ka": 147,
    "kai": 1442,
    "ais": 818,
    "ise": 1405,
    "se ": 1926,
    " kai": 149,
    "kais": 1443,
    "aise": 819,
    "ise ": 1406,
    "ho": 1297,
    " ho": 117,
    "ho ": 1298,
    " ho ": 118,
    "ky": 1482,
    "ya": 2154,
    "a ": 768,
    " ky": 160,
    "kya": 1483,
    "ya ": 2155,
    " kya": 161,
    "kya ": 1484,
    "ha": 1241,
    "aa": 769,
    "al": 830,
    "l ": 1486,
    " ha": 105,
    "haa": 1242,
    "aal": 772,
    "al ": 831,
    " haa": 106,
    "haal": 1243,
    "aal ": 773,
    "hai": 1247,
    "ai ": 810,
    " hai": 107,
    "hai ": 1248,
    "न": 2346,
    "म": 2408,
    "स": 2515,
    "्": 2682,
    "त": 2309,
    "े": 2638,
    " न": 362,
    "नम": 2348,
    "मस": 2416,
    "स्": 2529,
    "्त": 2689,
    "ते": 2320,
    "े ": 2639,
    " नम": 363,
    "नमस": 2349,
    "मस्": 2417,
    "स्त": 2532,
    "्ते": 2690,
    "ते ": 2321,
    " नमस": 364,
    "नमस्": 2350,
    "मस्त": 2419,
    "स्ते": 2533,
    "्ते ": 2691,
    "ନ": 3453,
    "ମ": 3494,
    "ସ": 3557,
    "୍": 3666,
    "କ": 3379,
    "ା": 3576,
    "ର": 3513,
    " ନ": 608,
    "ନମ": 3455,
    "ମସ": 3495,
    "ସ୍": 3564,
    "୍କ": 3668,
    "କା": 3384,
    "ାର": 3593,
    "ର ": 3514,
    " ନମ": 609,
    "ନମସ": 3456,
    "ମସ୍": 3496,
    "ସ୍କ": 3565,
    "୍କା": 3669,
    "କାର": 3389,
    "ାର ": 3594,
    " ନମସ": 610,
    "ନମସ୍": 3457,
    "ମସ୍କ": 3497,
    "ସ୍କା": 3566,
    "୍କାର": 3670,
    "କାର ": 3390,
    "ন": 2833,
    "ম": 2879,
    "স": 2946,
    "্": 3057,
    "ক": 2747,
    "া": 2972,
    "র": 2911,
    " ন": 467,
    "নম": 2835,
    "মস": 2883,
    "স্": 2953,
    "্ক": 3058,
    "কা": 2757,
    "ার": 2996,
    "র ": 2912,
    " নম": 468,
    "নমস": 2836,
    "মস্": 2884,
    "স্ক": 2954,
    "্কা": 3059,
    "কার": 2761,
    "ার ": 2997,
    " নমস": 469,
    "নমস্": 2837,
    "মস্ক": 2885,
    "স্কা": 2955,
    "্কার": 3060,
    "কার ": 2762,
    " n": 191,
    "no": 1678,
    "om": 1733,
    "os": 1771,
    "sh": 1931,
    "hk": 1291,
    "ar": 877,
    "r ": 1835,
    " no": 198,
    "nom": 1680,
    "omo": 1735,
    "mos": 1602,
    "osh": 1772,
    "shk": 1934,
    "hka": 1292,
    "kar": 1448,
    "ar ": 878,
    " nom": 200,
    "nomo": 1681,
    "omos": 1736,
    "mosh": 1603,
    "oshk": 1773,
    "shka": 1935,
    "hkar": 1293,
    "kar ": 1449,
    "क": 2216,
    "ा": 2556,
    "र": 2444,
    "्क": 2683,
    "का": 2228,
    "ार": 2576,
    "र ": 2445,
    "स्क": 2530,
    "्का": 2684,
    "कार": 2234,
    "ार ": 2577,
    "मस्क": 2418,
    "स्का": 2531,
    "्कार": 2685,
    "कार ": 2235,
    "ਸ": 3237,
    "ਤ": 3149,
    " ਸ": 561,
    "ਸਤ": 3238,
    "ਤ ": 3150,
    " ਸਤ": 562,
    "ਸਤ ": 3239,
    " ਸਤ ": 563,
    "੍": 3331,
    "ਰ": 3194,
    "ੀ": 3293,
    "ਸ੍": 3243,
    "੍ਰ": 3332,
    "ਰੀ": 3202,
    "ੀ ": 3294,
    " ਸ੍": 564,
    "ਸ੍ਰ": 3244,
    "੍ਰੀ": 3335,
    "ਰੀ ": 3203,
    " ਸ੍ਰ": 565,
    "ਸ੍ਰੀ": 3245,
    "੍ਰੀ ": 3336,
    "ਅ": 3085,
    "ਕ": 3100,
    "ਾ": 3259,
    "ਲ": 3209,
    " ਅ": 500,
    "ਅਕ": 3086,
    "ਕਾ": 3105,
    "ਾਲ": 3271,
    "ਲ ": 3210,
    " ਅਕ": 501,
    "ਅਕਾ": 3087,
    "ਕਾਲ": 3108,
    "ਾਲ ": 3272,
    " ਅਕਾ": 502,
    "ਅਕਾਲ": 3088,
    "ਕਾਲ ": 3109,
    " s": 233,
    "sa": 1914,
    "at": 904,
    "ts": 2031,
    "sr": 1953,
    "ri": 1867,
    "ia": 1327,
    "ak": 820,
    " sa": 235,
    "sat": 1919,
    "ats": 915,
    "tsr": 2033,
    "sri": 1954,
    "ria": 1869,
    "iak": 1329,
    "aka": 822,
    "kal": 1446,
    " sat": 238,
    "sats": 1921,
    "atsr": 916,
    "tsri": 2034,
    "sria": 1955,
    "riak": 1871,
    "iaka": 1330,
    "akal": 823,
    "kal ": 1447,
    "b": 929,
    " b": 28,
    "bo": 969,
    "ot": 1776,
    "t ": 1970,
    " bo": 44,
    "bot": 970,
    "ot ": 1777,
    " bot": 45,
    "bot ": 971,
    "வ": 3920,
    "ண": 3783,
    "க": 3743,
    "்": 4026,
    "ம": 3845,
    " வ": 681,
    "வண": 3921,
    "ணக": 3784,
    "க்": 3761,
    "்க": 4028,
    "கம": 3744,
    "ம்": 3849,
    "் ": 4027,
    " வண": 682,
    "வணக": 3922,
    "ணக்": 3785,
    "க்க": 3762,
    "்கம": 4029,
    "கம்": 3745,
    "ம் ": 3850,
    " வணக": 683,
    "வணக்": 3923,
    "ணக்க": 3786,
    "க்கம": 3763,
    "்கம்": 4030,
    "கம் ": 3746,
    "న": 4158,
    "మ": 4194,
    "స": 4283,
    "్": 4390,
    "క": 4096,
    "ా": 4291,
    "ర": 4223,
    "ం": 4059,
    " న": 716,
    "నమ": 4159,
    "మస": 4198,
    "స్": 4284,
    "్క": 4392,
    "కా": 4098,
    "ార": 4310,
    "రం": 4224,
    "ం ": 4060,
    " నమ": 717,
    "నమస": 4160,
    "మస్": 4199,
    "స్క": 4285,
    "్కా": 4394,
    "కార": 4100,
    "ారం": 4311,
    "రం ": 4225,
    " నమస": 718,
    "నమస్": 4161,
    "మస్క": 4200,
    "స్కా": 4286,
    "్కార": 4395,
    "కారం": 4101,
    "ారం ": 4312,
    "na": 1620,
    "am": 851,
    "ma": 1562,
    "as": 896,
    "sk": 1946,
    " na": 192,
    "nam": 1626,
    "ama": 853,
    "mas": 1572,
    "ask": 900,
    "ska": 1947,
    " nam": 194,
    "nama": 1627,
    "amas": 854,
    "mask": 1573,
    "aska": 901,
    "skar": 1948,
    " a": 4,
    "ss": 1956,
    "si": 1940,
    "st": 1959,
    "ta": 1971,
    "an": 855,
    "nt": 1688,
    " as": 24,
    "ass": 902,
    "ssi": 1957,
    "sis": 1943,
    "ist": 1410,
    "sta": 1960,
    "tan": 1979,
    "ant": 867,
    "nt ": 1689,
    " ass": 25,
    "assi": 903,
    "ssis": 1958,
    "sist": 1945,
    "ista": 1411,
    "stan": 1961,
    "tant": 1980,
    "ant ": 868,
    "db": 1044,
    "by": 977,
    "ye": 2158,
    "odb": 1712,
    "dby": 1045,
    "bye": 979,
    "ye ": 2159,
    "oodb": 1752,
    "odby": 1713,
    "dbye": 1046,
    "bye ": 980,
    " by": 46,
    " bye": 47,
    "ee": 1102,
    " se": 241,
    "see": 1929,
    "ee ": 1103,
    " see": 243,
    "see ": 1930,
    "u": 2047,
    " y": 301,
    "yo": 2167,
    "ou": 1780,
    "u ": 2048,
    " yo": 305,
    "you": 2168,
    "ou ": 1781,
    " you": 306,
    "you ": 2169,
    " l": 162,
    "la": 1487,
    "te": 1989,
    " la": 163,
    "lat": 1495,
    "ate": 909,
    "ter": 1995,
    "er ": 1146,
    " lat": 165,
    "late": 1496,
    "ater": 912,
    "ter ": 1996,
    "ke": 1457,
    " ta": 257,
    "tak": 1975,
    "ake": 825,
    "ke ": 1458,
    " tak": 258,
    "take": 1976,
    "ake ": 826,
    "c": 981,
    " c": 48,
    "ca": 983,
    " ca": 49,
    "car": 986,
    "are": 881,
    " car": 51,
    "care": 987,
    "are ": 882,
    "v": 2098,
    "lv": 1555,
    "vi": 2112,
    "id": 1341,
    "da": 1042,
    " al": 12,
    "alv": 849,
    "lvi": 1556,
    "vid": 2113,
    "ida": 1345,
    "da ": 1043,
    " alv": 15,
    "alvi": 850,
    "lvid": 1557,
    "vida": 2116,
    "ida ": 1346,
    "p": 1794,
    " p": 215,
    "ph": 1805,
    "ir": 1401,
    " ph": 218,
    "phi": 1806,
    "hir": 1287,
    "ir ": 1402,
    " phi": 219,
    "phir": 1807,
    "hir ": 1288,
    "mi": 1591,
    "il": 1361,
    "le": 1499,
    "en": 1130,
    "ge": 1218,
    " mi": 181,
    "mil": 1592,
    "ile": 1366,
    "len": 1503,
    "eng": 1136,
    "nge": 1654,
    "ge ": 1219,
    " mil": 182,
    "mile": 1593,
    "ilen": 1367,
    "leng": 1504,
    "enge": 1138,
    "nge ": 1655,
    " o": 203,
    "ok": 1722,
    "ay": 927,
    " ok": 206,
    "oka": 1724,
    "kay": 1455,
    "ay ": 928,
    " oka": 208,
    "okay": 1725,
    "kay ": 1456,
    "got": 1232,
    " got": 103,
    "got ": 1233,
    "to": 2022,
    " to": 272,
    "to ": 2023,
    " to ": 273,
    "go ": 1229,
    " go ": 101,
    "ci": 1011,
    "ao": 872,
    " ci": 57,
    "cia": 1012,
    "iao": 1331,
    "ao ": 873,
    " cia": 58,
    "ciao": 1013,
    "iao ": 1332,
    "ch": 995,
    " ch": 52,
    "cha": 997,
    "hal": 1249,
    "alo": 841,
    " cha": 53,
    "chal": 999,
    "halo": 1250,
    "alo ": 842,
    "ek": 1116,
    "k ": 1439,
    "hee": 1268,
    "eek": 1106,
    "ek ": 1117,
    "thee": 2004,
    "heek": 1269,
    "eek ": 1107,
    "ok ": 1723,
    " ok ": 207,
    "n ": 1619,
    "hen": 1273,
    "en ": 1131,
    "then": 2005,
    "hen ": 1274,
    "tha": 1999,
    "hat": 1258,
    "at ": 905,
    " tha": 266,
    "that": 2001,
    "hat ": 1259,
    "s ": 1913,
    " s ": 234,
    "all": 838,
    "ll ": 1524,
    " all": 14,
    "all ": 839,
    "f": 1186,
    " f": 86,
    "fo": 1199,
    " fo": 93,
    "for": 1200,
    "or ": 1758,
    " for": 94,
    "for ": 1201,
    "w": 2122,
    "ow": 1792,
    "w ": 2123,
    "now": 1684,
    "ow ": 1793,
    " now": 202,
    "now ": 1685,
    " i": 124,
    " i ": 125,
    "m ": 1561,
    " m ": 172,
    " d": 66,
    "do": 1065,
    "on": 1739,
    "ne": 1639,
    " do": 75,
    "don": 1067,
    "one": 1743,
    "ne ": 1640,
    " don": 77,
    "done": 1069,
    "one ": 1744,
    "अ": 2193,
    "ल": 2464,
    "व": 2489,
    "ि": 2592,
    "द": 2329,
    " अ": 307,
    "अल": 2194,
    "लव": 2469,
    "वि": 2495,
    "िद": 2597,
    "दा": 2331,
    "ा ": 2557,
    " अल": 308,
    "अलव": 2195,
    "लवि": 2470,
    "विद": 2498,
    "िदा": 2598,
    "दा ": 2332,
    " अलव": 309,
    "अलवि": 2196,
    "लविद": 2471,
    "विदा": 2499,
    "िदा ": 2599,
    "फ": 2376,
    " फ": 376,
    "फि": 2377,
    "िर": 2603,
    " फि": 377,
    "फिर": 2378,
    "िर ": 2604,
    " फिर": 378,
    "फिर ": 2379,
    "ं": 2179,
    "ग": 2259,
    " म": 395,
    "मि": 2420,
    "िल": 2605,
    "ले": 2477,
    "ें": 2640,
    "ंग": 2181,
    "गे": 2262,
    " मि": 398,
    "मिल": 2421,
    "िले": 2606,
    "लें": 2478,
    "ेंग": 2642,
    "ंगे": 2184,
    "गे ": 2263,
    " मिल": 399,
    "मिले": 2422,
    "िलें": 2607,
    "लेंग": 2479,
    "ेंगे": 2644,
    "ंगे ": 2185,
    "ବ": 3477,
    "ି": 3604,
    "ଦ": 3436,
    "ୟ": 3701,
    " ବ": 616,
    "ବି": 3485,
    "ିଦ": 3614,
    "ଦା": 3438,
    "ାୟ": 3602,
    "ୟ ": 3702,
    " ବି": 619,
    "ବିଦ": 3486,
    "ିଦା": 3615,
    "ଦାୟ": 3439,
    "ାୟ ": 3603,
    " ବିଦ": 620,
    "ବିଦା": 3487,
    "ିଦାୟ": 3616,
    "ଦାୟ ": 3440,
    "ব": 2859,
    "ি": 3003,
    "দ": 2817,
    "য": 2891,
    "়": 2960,
    " ব": 475,
    "বি": 2869,
    "িদ": 3008,
    "দা": 2819,
    "ায": 2993,
    "য়": 2895,
    "় ": 2961,
    " বি": 480,
    "বিদ": 2870,
    "িদা": 3009,
    "দায": 2820,
    "ায়": 2994,
    "য় ": 2896,
    " বিদ": 481,
    "বিদা": 2871,
    "িদায": 3010,
    "দায়": 2821,
    "ায় ": 2995,
    "प": 2362,
    "ु": 2619,
    "ह": 2534,
    " प": 369,
    "पु": 2370,
    "ुन": 2627,
    "न्": 2357,
    "्ह": 2716,
    "हा": 2538,
    " पु": 372,
    "पुन": 2371,
    "ुन्": 2628,
    "न्ह": 2360,
    "्हा": 2719,
    "हा ": 2539,
    " पुन": 373,
    "पुन्": 2372,
    "ुन्ह": 2629,
    "न्हा": 2361,
    "्हा ": 2720,
    "भ": 2404,
    "ट": 2280,
    "ू": 2632,
    " भ": 392,
    "भे": 2405,
    "ेट": 2647,
    "टू": 2285,
    "ू ": 2633,
    " भे": 393,
    "भेट": 2406,
    "ेटू": 2648,
    "टू ": 2286,
    " भेट": 394,
    "भेटू": 2407,
    "ेटू ": 2649,
    "ਵ": 3222,
    "ਿ": 3276,
    "ਦ": 3157,
    "ਅਲ": 3089,
    "ਲਵ": 3211,
    "ਵਿ": 3226,
    "ਿਦ": 3282,
    "ਦਾ": 3159,
    "ਾ ": 3260,
    " ਅਲ": 503,
    "ਅਲਵ": 3090,
    "ਲਵਿ": 3212,
    "ਵਿਦ": 3229,
    "ਿਦਾ": 3283,
    "ਦਾ ": 3160,
    " ਅਲਵ": 504,
    "ਅਲਵਿ": 3091,
    "ਲਵਿਦ": 3213,
    "ਵਿਦਾ": 3230,
    "ਿਦਾ ": 3284,
    "ி": 3953,
    "ட": 3767,
    "ை": 4017,
    "ப": 3828,
    "ெ": 4001,
    "ற": 3871,
    "ு": 3980,
    "ே": 4008,
    "ன": 3816,
    "வி": 3932,
    "ிட": 3960,
    "டை": 3777,
    "ைப": 4019,
    "பெ": 3838,
    "ெற": 4002,
    "று": 3880,
    "ுக": 3982,
    "கி": 3755,
    "ிற": 3972,
    "றே": 3885,
    "ேன": 4009,
    "ன்": 3821,
    " வி": 686,
    "விட": 3933,
    "ிடை": 3961,
    "டைப": 3778,
    "ைபெ": 4020,
    "பெற": 3839,
    "ெறு": 4003,
    "றுக": 3881,
    "ுகி": 3983,
    "கிற": 3756,
    "ிறே": 3975,
    "றேன": 3886,
    "ேன்": 4012,
    "ன் ": 3822,
    " விட": 687,
    "விடை": 3934,
    "ிடைப": 3962,
    "டைபெ": 3779,
    "ைபெற": 4021,
    "பெறு": 3840,
    "ெறுக": 4004,
    "றுகி": 3882,
    "ுகிற": 3984,
    "கிறே": 3757,
    "ிறேன": 3976,
    "றேன்": 3887,
    "ேன் ": 4013,
    "వ": 4258,
    "ీ": 4337,
    "డ": 4127,
    "ో": 4382,
    "ల": 4236,
    "ు": 4347,
    " వ": 737,
    "వీ": 4264,
    "ీడ": 4341,
    "డ్": 4130,
    "కో": 4102,
    "ోల": 4387,
    "లు": 4247,
    "ు ": 4348,
    " వీ": 738,
    "వీడ": 4265,
    "ీడ్": 4342,
    "డ్క": 4131,
    "్కో": 4396,
    "కోల": 4103,
    "ోలు": 4388,
    "లు ": 4248,
    " వీడ": 739,
    "వీడ్": 4266,
    "ీడ్క": 4343,
    "డ్కో": 4132,
    "్కోల": 4397,
    "కోలు": 4104,
    "ోలు ": 4389,
    "nk": 1669,
    "ks": 1473,
    "han": 1252,
    "ank": 863,
    "nks": 1673,
    "ks ": 1474,
    "than": 2000,
    "hank": 1254,
    "anks": 866,
    "nks ": 1674,
    "nk ": 1670,
    "ank ": 864,
    "mu": 1609,
    "uc": 2054,
    "h ": 1240,
    " mu": 186,
    "muc": 1610,
    "uch": 2055,
    "ch ": 996,
    " muc": 187,
    "much": 1611,
    "uch ": 2056,
    "ap": 874,
    "pp": 1815,
    "pr": 1818,
    "ec": 1093,
    "ed": 1098,
    " ap": 20,
    "app": 875,
    "ppr": 1816,
    "pre": 1819,
    "rec": 1855,
    "eci": 1094,
    "iat": 1333,
    "ted": 1991,
    "ed ": 1099,
    " app": 21,
    "appr": 876,
    "ppre": 1817,
    "prec": 1820,
    "reci": 1856,
    "ecia": 1095,
    "ciat": 1014,
    "iate": 1334,
    "ated": 911,
    "ted ": 1992,
    " a ": 5,
    " lo": 168,
    "lot": 1537,
    " lot": 170,
    "lot ": 1538,
    "dh": 1056,
    "ny": 1701,
    "av": 920,
    "va": 2099,
    "ad": 793,
    " dh": 71,
    "dha": 1057,
    "any": 869,
    "nya": 1703,
    "yav": 2156,
    "ava": 921,
    "vaa": 2100,
    "aad": 770,
    "ad ": 794,
    " dha": 72,
    "dhan": 1058,
    "hany": 1255,
    "anya": 871,
    "nyav": 1704,
    "yava": 2157,
    "avaa": 922,
    "vaad": 2101,
    "aad ": 771,
    "hu": 1318,
    "uk": 2059,
    "kr": 1470,
    "iy": 1418,
    " sh": 244,
    "shu": 1938,
    "huk": 1319,
    "ukr": 2061,
    "kri": 1471,
    "riy": 1878,
    "iya": 1419,
    " shu": 246,
    "shuk": 1939,
    "hukr": 1320,
    "ukri": 2062,
    "kriy": 1472,
    "riya": 1879,
    "iya ": 1420,
    "ba": 931,
    "ah": 803,
    "ut": 2094,
    " ba": 29,
    "bah": 940,
    "ahu": 807,
    "hut": 1323,
    "ut ": 2095,
    " bah": 33,
    "bahu": 941,
    "ahut": 808,
    "hut ": 1324,
    "me": 1581,
    "eh": 1108,
    "rb": 1843,
    " me": 176,
    "meh": 1583,
    "ehe": 1109,
    "erb": 1151,
    "rba": 1844,
    "baa": 932,
    "aan": 774,
    "ani": 859,
    "ni ": 1661,
    " meh": 178,
    "mehe": 1584,
    "eher": 1110,
    "herb": 1277,
    "erba": 1152,
    "rbaa": 1845,
    "baan": 933,
    "aani": 776,
    "ani ": 860,
    "lp": 1539,
    "pe": 1799,
    "elp": 1124,
    "lpe": 1540,
    "ped": 1800,
    "help": 1272,
    "elpe": 1125,
    "lped": 1541,
    "ped ": 1801,
    " w": 287,
    "wa": 2124,
    " wa": 288,
    "was": 2129,
    "as ": 897,
    " was": 291,
    "was ": 2130,
    " v": 282,
    "ve": 2104,
    "ry": 1910,
    " ve": 285,
    "ver": 2108,
    "ery": 1163,
    "ry ": 1911,
    " ver": 286,
    "very": 2111,
    "ery ": 1164,
    "pf": 1802,
    "fu": 1209,
    "ul": 2063,
    "lpf": 1542,
    "pfu": 1803,
    "ful": 1210,
    "ul ": 2064,
    "elpf": 1126,
    "lpfu": 1543,
    "pful": 1804,
    "ful ": 1211,
    "te ": 1990,
    "ate ": 910,
    "it": 1413,
    " it": 136,
    "it ": 1414,
    " it ": 137,
    "ध": 2339,
    "य": 2432,
    " ध": 359,
    "धन": 2340,
    "्य": 2692,
    "यव": 2434,
    "वा": 2491,
    "ाद": 2569,
    "द ": 2330,
    " धन": 360,
    "धन्": 2341,
    "न्य": 2358,
    "्यव": 2693,
    "यवा": 2435,
    "वाद": 2493,
    "ाद ": 2570,
    " धन्": 361,
    "धन्य": 2342,
    "न्यव": 2359,
    "्यवा": 2694,
    "यवाद": 2436,
    "वाद ": 2494,
    "श": 2503,
    " श": 414,
    "शु": 2504,
    "ुक": 2624,
    "क्": 2252,
    "्र": 2701,
    "रि": 2455,
    "िय": 2600,
    "या": 2437,
    " शु": 415,
    "शुक": 2505,
    "ुक्": 2625,
    "क्र": 2255,
    "्रि": 2705,
    "रिय": 2456,
    "िया": 2601,
    "या ": 2438,
    " शुक": 416,
    "शुक्": 2506,
    "ुक्र": 2626,
    "क्रि": 2256,
    "्रिय": 2706,
    "रिया": 2457,
    "िया ": 2602,
    "ଧ": 3449,
    " ଧ": 605,
    "ଧନ": 3450,
    "ନ୍": 3460,
    "୍ୟ": 3694,
    "ୟବ": 3703,
    "ବା": 3482,
    "ାଦ": 3584,
    "ଦ ": 3437,
    " ଧନ": 606,
    "ଧନ୍": 3451,
    "ନ୍ୟ": 3463,
    "୍ୟବ": 3695,
    "ୟବା": 3704,
    "ବାଦ": 3483,
    "ାଦ ": 3585,
    " ଧନ୍": 607,
    "ଧନ୍ୟ": 3452,
    "ନ୍ୟବ": 3464,
    "୍ୟବା": 3696,
    "ୟବାଦ": 3705,
    "ବାଦ ": 3484,
    "ধ": 2828,
    " ধ": 464,
    "ধন": 2830,
    "ন্": 2844,
    "্য": 3067,
    "যব": 2892,
    "বা": 2866,
    "াদ": 2982,
    "দ ": 2818,
    " ধন": 465,
    "ধন্": 2831,
    "ন্য": 2845,
    "্যব": 3068,
    "যবা": 2893,
    "বাদ": 2867,
    "াদ ": 2983,
    " ধন্": 466,
    "ধন্য": 2832,
    "ন্যব": 2846,
    "্যবা": 3069,
    "যবাদ": 2894,
    "বাদ ": 2868,
    "ਧ": 3166,
    "ੰ": 3342,
    "ਨ": 3170,
    " ਧ": 535,
    "ਧੰ": 3167,
    "ੰਨ": 3343,
    "ਨਵ": 3172,
    "ਵਾ": 3223,
    "ਾਦ": 3266,
    "ਦ ": 3158,
    " ਧੰ": 536,
    "ਧੰਨ": 3168,
    "ੰਨਵ": 3344,
    "ਨਵਾ": 3173,
    "ਵਾਦ": 3224,
    "ਾਦ ": 3267,
    " ਧੰਨ": 537,
    "ਧੰਨਵ": 3169,
    "ੰਨਵਾ": 3345,
    "ਨਵਾਦ": 3174,
    "ਵਾਦ ": 3225,
    "ந": 3806,
    " ந": 668,
    "நன": 3807,
    "்ற": 4046,
    "றி": 3875,
    "ி ": 3954,
    " நன": 669,
    "நன்": 3808,
    "ன்ற": 3825,
    "்றி": 4049,
    "றி ": 3876,
    " நன்": 670,
    "நன்ற": 3809,
    "ன்றி": 3827,
    "்றி ": 4050,
    "ధ": 4154,
    "య": 4207,
    "ద": 4142,
    " ధ": 713,
    "ధన": 4155,
    "న్": 4171,
    "్య": 4407,
    "యవ": 4208,
    "వా": 4259,
    "ాద": 4293,
    "దా": 4146,
    "ాల": 4315,
    " ధన": 714,
    "ధన్": 4156,
    "న్య": 4174,
    "్యవ": 4408,
    "యవా": 4209,
    "వాద": 4260,
    "ాదా": 4294,
    "దాల": 4147,
    "ాలు": 4320,
    " ధన్": 715,
    "ధన్య": 4157,
    "న్యవ": 4175,
    "్యవా": 4409,
    "యవాద": 4210,
    "వాదా": 4261,
    "ాదాల": 4295,
    "దాలు": 4148,
    "ాలు ": 4321,
    "es": 1165,
    " ye": 302,
    "yes": 2162,
    "es ": 1166,
    " yes": 304,
    "yes ": 2163,
    "nd": 1633,
    "de": 1047,
    " in": 130,
    "ind": 1381,
    "nde": 1635,
    "dee": 1048,
    "eed": 1104,
    " ind": 132,
    "inde": 1382,
    "ndee": 1636,
    "deed": 1049,
    "eed ": 1105,
    "of": 1716,
    "f ": 1187,
    " of": 204,
    "of ": 1717,
    " of ": 205,
    "co": 1020,
    "ur": 2086,
    "rs": 1896,
    " co": 59,
    "cou": 1026,
    "our": 1784,
    "urs": 2090,
    "rse": 1900,
    " cou": 62,
    "cour": 1027,
    "ours": 1785,
    "urse": 2091,
    "rse ": 1901,
    "rr": 1892,
    "ct": 1030,
    "cor": 1023,
    "orr": 1769,
    "rre": 1893,
    "ect": 1096,
    "ct ": 1031,
    " cor": 61,
    "corr": 1025,
    "orre": 1770,
    "rrec": 1894,
    "rect": 1857,
    "ect ": 1097,
    "an ": 856,
    " han": 108,
    "han ": 1253,
    "j": 1426,
    "nj": 1666,
    "ji": 1436,
    "anj": 861,
    "nji": 1667,
    "ji ": 1437,
    "haan": 1244,
    "aanj": 777,
    "anji": 862,
    "nji ": 1668,
    " j": 138,
    " ji": 144,
    " ji ": 145,
    "aan ": 775,
    "ँ": 2177,
    " ह": 424,
    "ाँ": 2558,
    "ँ ": 2178,
    " हा": 425,
    "हाँ": 2540,
    "ाँ ": 2559,
    " हाँ": 426,
    "हाँ ": 2541,
    "ହ": 3567,
    "ଁ": 3357,
    " ହ": 636,
    "ହଁ": 3568,
    "ଁ ": 3358,
    " ହଁ": 637,
    "ହଁ ": 3569,
    " ହଁ ": 638,
    "হ": 2956,
    "ঁ": 2726,
    " হ": 497,
    "হ্": 2957,
    "যা": 2904,
    "াঁ": 2974,
    "ঁ ": 2727,
    " হ্": 498,
    "হ্য": 2958,
    "্যা": 3070,
    "যাঁ": 2905,
    "াঁ ": 2975,
    " হ্য": 499,
    "হ্যা": 2959,
    "্যাঁ": 3071,
    "যাঁ ": 2906,
    "ो": 2668,
    "हो": 2554,
    "ो ": 2669,
    " हो": 430,
    "हो ": 2555,
    " हो ": 431,
    "ਹ": 3246,
    "ਂ": 3083,
    " ਹ": 566,
    "ਹਾ": 3249,
    "ਾਂ": 3261,
    "ਂ ": 3084,
    " ਹਾ": 569,
    "ਹਾਂ": 3250,
    "ਾਂ ": 3262,
    " ਹਾਂ": 570,
    "ਹਾਂ ": 3251,
    "ஆ": 3722,
    " ஆ": 644,
    "ஆம": 3723,
    " ஆம": 645,
    "ஆம்": 3724,
    " ஆம்": 646,
    "ஆம் ": 3725,
    "అ": 4070,
    " అ": 688,
    "అవ": 4074,
    "వు": 4267,
    "ున": 4349,
    "ను": 4169,
    " అవ": 691,
    "అవు": 4075,
    "వున": 4268,
    "ును": 4350,
    "ను ": 4170,
    " అవు": 692,
    "అవున": 4076,
    "వును": 4269,
    "ును ": 4351,
    "no ": 1679,
    " no ": 199,
    "ev": 1175,
    " ne": 195,
    "nev": 1645,
    "eve": 1176,
    " nev": 197,
    "neve": 1646,
    "ever": 1178,
    "ver ": 2109,
    "on ": 1740,
    "don ": 1068,
    " t ": 256,
    "thi": 2007,
    "hin": 1285,
    "ink": 1391,
    " thi": 268,
    "thin": 2008,
    "hink": 1286,
    "ink ": 1392,
    "so": 1949,
    " so": 249,
    "so ": 1950,
    " so ": 250,
    "not": 1682,
    " not": 201,
    "not ": 1683,
    " r": 227,
    "ea": 1080,
    "ly": 1558,
    " re": 228,
    "rea": 1851,
    "eal": 1085,
    "lly": 1527,
    "ly ": 1559,
    " rea": 229,
    "real": 1854,
    "eall": 1086,
    "ally": 840,
    "lly ": 1528,
    "way": 2131,
    " way": 292,
    "way ": 2132,
    "nah": 1622,
    "ahi": 804,
    " nah": 193,
    "nahi": 1623,
    "ahi ": 805,
    "bi": 959,
    "lk": 1516,
    "ku": 1477,
    " bi": 41,
    "bil": 962,
    "ilk": 1368,
    "lku": 1521,
    "kul": 1480,
    " bil": 42,
    "bilk": 963,
    "ilku": 1369,
    "lkul": 1522,
    "kul ": 1481,
    "ी": 2610,
    "नह": 2351,
    "ही": 2542,
    "ीं": 2612,
    "ं ": 2180,
    " नह": 365,
    "नही": 2352,
    "हीं": 2544,
    "ीं ": 2613,
    " नही": 366,
    "नहीं": 2353,
    "हीं ": 2545,
    "ନା": 3458,
    "ା ": 3577,
    " ନା": 611,
    "ନା ": 3459,
    " ନା ": 612,
    "না": 2838,
    "া ": 2973,
    " না": 470,
    "না ": 2839,
    " না ": 471,
    "ना": 2354,
    "ाह": 2589,
    "ी ": 2611,
    " ना": 367,
    "नाह": 2355,
    "ाही": 2590,
    "ही ": 2543,
    " नाह": 368,
    "नाही": 2356,
    "ाही ": 2591,
    " ਨ": 538,
    "ਨਹ": 3175,
    "ਹੀ": 3252,
    "ੀਂ": 3295,
    " ਨਹ": 539,
    "ਨਹੀ": 3176,
    "ਹੀਂ": 3253,
    "ੀਂ ": 3296,
    " ਨਹੀ": 540,
    "ਨਹੀਂ": 3177,
    "ਹੀਂ ": 3254,
    "இ": 3726,
    "ல": 3891,
    " இ": 647,
    "இல": 3727,
    "ல்": 3903,
    "்ல": 4051,
    "லை": 3901,
    "ை ": 4018,
    " இல": 648,
    "இல்": 3728,
    "ல்ல": 3905,
    "்லை": 4054,
    "லை ": 3902,
    " இல்": 649,
    "இல்ல": 3729,
    "ல்லை": 3907,
    "்லை ": 4055,
    "ే": 4363,
    " ల": 732,
    "లే": 4249,
    "ేద": 4365,
    "దు": 4149,
    " లే": 735,
    "లేద": 4250,
    "ేదు": 4366,
    "దు ": 4150,
    " లేద": 736,
    "లేదు": 4251,
    "ేదు ": 4367,
    " ar": 22,
    " are": 23,
    "um": 2071,
    " hu": 122,
    "hum": 1321,
    "uma": 2073,
    "man": 1567,
    " hum": 123,
    "huma": 1322,
    "uman": 2074,
    "man ": 1568,
    " am": 16,
    "am ": 852,
    " am ": 17,
    "ki": 1459,
    "tal": 1977,
    "alk": 836,
    "lki": 1519,
    "kin": 1460,
    " tal": 259,
    "talk": 1978,
    "alki": 837,
    "lkin": 1520,
    "king": 1461,
    "wh": 2135,
    " wh": 295,
    "who": 2140,
    " who": 298,
    "who ": 2141,
    "wha": 2136,
    " wha": 296,
    "what": 2137,
    "tu": 2038,
    " tu": 274,
    "tum": 2041,
    "um ": 2072,
    " tum": 276,
    "tum ": 2042,
    " क": 319,
    " क्": 337,
    "क्य": 2253,
    "्या": 2695,
    " क्य": 338,
    "क्या": 2254,
    "्या ": 2696,
    " त": 348,
    "तु": 2315,
    "ुम": 2630,
    "म ": 2409,
    " तु": 349,
    "तुम": 2316,
    "ुम ": 2631,
    " तुम": 350,
    "तुम ": 2317,
    "ए": 2211,
    " ए": 316,
    "एक": 2214,
    "क ": 2217,
    " एक": 317,
    "एक ": 2215,
    " एक ": 318,
    "ब": 2380,
    " ब": 379,
    "बो": 2401,
    "ोट": 2672,
    "ट ": 2281,
    " बो": 390,
    "बोट": 2402,
    "ोट ": 2673,
    " बोट": 391,
    "बोट ": 2403,
    "ଆ": 3366,
    "ପ": 3465,
    "ଣ": 3426,
    " ଆ": 578,
    "ଆପ": 3370,
    "ପଣ": 3466,
    "ଣ ": 3427,
    " ଆପ": 579,
    "ଆପଣ": 3371,
    "ପଣ ": 3467,
    " ଆପଣ": 580,
    "ଆପଣ ": 3372,
    "ଜ": 3416,
    "େ": 3653,
    " ଜ": 593,
    "ଜଣ": 3417,
    "ଣେ": 3431,
    "େ ": 3654,
    " ଜଣ": 594,
    "ଜଣେ": 3418,
    "ଣେ ": 3432,
    " ଜଣେ": 595,
    "ଜଣେ ": 3419,
    "ଟ": 3420,
    "ବଟ": 3479,
    "ଟ୍": 3424,
    "୍ ": 3667,
    " ବଟ": 617,
    "ବଟ୍": 3480,
    "ଟ୍ ": 3425,
    " ବଟ୍": 618,
    "ବଟ୍ ": 3481,
    " କ": 581,
    "କି": 3392,
    "ି ": 3605,
    " କି": 585,
    "କି ": 3393,
    " କି ": 586,
    "আ": 2728,
    "প": 2847,
    " আ": 432,
    "আপ": 2732,
    "পন": 2848,
    "নি": 2840,
    "ি ": 3004,
    " আপ": 435,
    "আপন": 2733,
    "পনি": 2849,
    "নি ": 2841,
    " আপন": 436,
    "আপনি": 2734,
    "পনি ": 2850,
    " ক": 440,
    "কি": 2763,
    " কি": 445,
    "কি ": 2764,
    " কি ": 446,
    "এ": 2739,
    "ট": 2790,
    " এ": 437,
    "এক": 2740,
    "কট": 2748,
    "টি": 2795,
    " এক": 438,
    "একট": 2741,
    "কটি": 2749,
    "টি ": 2796,
    " একট": 439,
    "একটি": 2742,
    "কটি ": 2750,
    "বট": 2861,
    "ট ": 2791,
    " বট": 476,
    "বট ": 2862,
    " বট ": 477,
    "तू": 2318,
    " तू": 351,
    "तू ": 2319,
    " तू ": 352,
    "आ": 2197,
    " आ": 310,
    "आह": 2198,
    "हे": 2546,
    "ेस": 2659,
    "स ": 2516,
    " आह": 311,
    "आहे": 2199,
    "हेस": 2548,
    "ेस ": 2660,
    " आहे": 312,
    "आहेस": 2201,
    "हेस ": 2549,
    " का": 325,
    "का ": 2229,
    " का ": 326,
    " ਕ": 508,
    "ਕੀ": 3113,
    " ਕੀ": 511,
    "ਕੀ ": 3114,
    " ਕੀ ": 512,
    "ੁ": 3302,
    " ਤ": 525,
    "ਤੁ": 3151,
    "ੁਸ": 3306,
    "ਸੀ": 3240,
    " ਤੁ": 526,
    "ਤੁਸ": 3152,
    "ੁਸੀ": 3307,
    "ਸੀਂ": 3241,
    " ਤੁਸ": 527,
    "ਤੁਸੀ": 3153,
    "ੁਸੀਂ": 3308,
    "ਸੀਂ ": 3242,
    "ਇ": 3094,
    "ੱ": 3346,
    " ਇ": 505,
    "ਇੱ": 3095,
    "ੱਕ": 3347,
    "ਕ ": 3101,
    " ਇੱ": 506,
    "ਇੱਕ": 3096,
    "ੱਕ ": 3348,
    " ਇੱਕ": 507,
    "ਇੱਕ ": 3097,
    "ਬ": 3183,
    "ੋ": 3318,
    "ਟ": 3138,
    " ਬ": 544,
    "ਬੋ": 3187,
    "ੋਟ": 3324,
    "ਟ ": 3139,
    " ਬੋ": 547,
    "ਬੋਟ": 3188,
    "ੋਟ ": 3325,
    " ਬੋਟ": 548,
    "ਬੋਟ ": 3189,
    "ਹੋ": 3257,
    "ੋ ": 3319,
    " ਹੋ": 573,
    "ਹੋ ": 3258,
    " ਹੋ ": 574,
    " మ": 724,
    "మీ": 4204,
    "ీర": 4344,
    "రు": 4234,
    " మీ": 727,
    "మీర": 4205,
    "ీరు": 4345,
    "రు ": 4235,
    " మీర": 728,
    "మీరు": 4206,
    "ీరు ": 4346,
    "బ": 4187,
    "ట": 4117,
    " బ": 721,
    "బో": 4191,
    "ోట": 4384,
    "టా": 4118,
    "ా ": 4292,
    " బో": 722,
    "బోట": 4192,
    "ోటా": 4385,
    "టా ": 4119,
    " బోట": 723,
    "బోటా": 4193,
    "ోటా ": 4386,
    " te": 263,
    "tel": 1993,
    " tel": 264,
    "tell": 1994,
    "ell ": 1122,
    "me ": 1582,
    " me ": 177,
    "ab": 780,
    " ab": 6,
    "abo": 783,
    "bou": 972,
    "out": 1786,
    " abo": 7,
    "abou": 784,
    "bout": 973,
    "out ": 1787,
    "-": 748,
    "_": 758,
    "ov": 1789,
    "d-": 1039,
    "-_": 749,
    "__": 760,
    "_n": 764,
    "nu": 1695,
    "mb": 1576,
    "be": 952,
    "r_": 1836,
    "_ ": 759,
    "cov": 1028,
    "ovi": 1790,
    "id-": 1343,
    "d-_": 1040,
    "-__": 750,
    "__n": 762,
    "_nu": 765,
    "num": 1696,
    "umb": 2076,
    "mbe": 1579,
    "ber": 956,
    "er_": 1147,
    "r__": 1837,
    "__ ": 761,
    " cov": 63,
    "covi": 1029,
    "ovid": 1791,
    "vid-": 2115,
    "id-_": 1344,
    "d-__": 1041,
    "-__n": 751,
    "__nu": 763,
    "_num": 766,
    "numb": 1697,
    "umbe": 2078,
    "mber": 1580,
    "ber_": 957,
    "er__": 1148,
    "r__ ": 1838,
    " is": 134,
    "is ": 1404,
    " is ": 135,
    " ma": 173,
    "mal": 1565,
    "ala": 832,
    "lar": 1493,
    "ari": 884,
    "ia ": 1328,
    " mal": 175,
    "mala": 1566,
    "alar": 833,
    "lari": 1494,
    "aria": 886,
    "ria ": 1870,
    "wan": 2125,
    " wan": 289,
    "want": 2126,
    "kn": 1462,
    " kn": 153,
    "kno": 1463,
    " kno": 154,
    "know": 1464,
    "ub": 2049,
    "rc": 1846,
    "cu": 1032,
    "tub": 2039,
    "ube": 2050,
    "erc": 1153,
    "rcu": 1847,
    "cul": 1033,
    "ulo": 2069,
    "los": 1535,
    "osi": 1774,
    " tub": 275,
    "tube": 2040,
    "uber": 2051,
    "berc": 958,
    "ercu": 1154,
    "rcul": 1848,
    "culo": 1034,
    "ulos": 2070,
    "losi": 1536,
    "osis": 1775,
    "sis ": 1944,
    "do ": 1066,
    " do ": 76,
    "gu": 1236,
    "ue": 2057,
    " de": 67,
    "den": 1052,
    "ngu": 1658,
    "gue": 1237,
    "ue ": 2058,
    " den": 69,
    "deng": 1053,
    "engu": 1139,
    "ngue": 1659,
    "gue ": 1238,
    " ke": 151,
    " ke ": 152,
    "aar": 778,
    " baa": 30,
    "baar": 934,
    "aare": 779,
    "ei": 1113,
    "mei": 1585,
    "ein": 1114,
    "in ": 1378,
    " mei": 179,
    "mein": 1586,
    "ein ": 1115,
    "bat": 950,
    "ata": 906,
    "tao": 1981,
    " bat": 37,
    "bata": 951,
    "atao": 908,
    "tao ": 1982,
    "ja": 1427,
    "au": 917,
    "un": 2079,
    "di": 1059,
    "ic": 1335,
    "ce": 993,
    " ja": 139,
    "jau": 1434,
    "aun": 918,
    "und": 2080,
    "ndi": 1637,
    "dic": 1060,
    "ice": 1337,
    "ce ": 994,
    " jau": 143,
    "jaun": 1435,
    "aund": 919,
    "undi": 2081,
    "ndic": 1638,
    "dice": 1061,
    "ice ": 1338,
    "hot": 1307,
    "ota": 1778,
    "ta ": 1972,
    " hot": 120,
    "hota": 1308,
    "ota ": 1779,
    "nf": 1647,
    "rm": 1880,
    "ti": 2013,
    "io": 1393,
    "inf": 1386,
    "nfo": 1648,
    "orm": 1763,
    "rma": 1881,
    "mat": 1574,
    "ati": 913,
    "tio": 2018,
    "ion": 1394,
    " inf": 133,
    "info": 1387,
    "nfor": 1649,
    "form": 1202,
    "orma": 1764,
    "rmat": 1882,
    "mati": 1575,
    "atio": 914,
    "tion": 2019,
    "ion ": 1395,
    " on": 211,
    " on ": 212,
    "ty": 2043,
    "yp": 2170,
    "oi": 1718,
    " ty": 277,
    "typ": 2045,
    "yph": 2171,
    "pho": 1808,
    "hoi": 1301,
    "oid": 1720,
    "id ": 1342,
    " typ": 278,
    "typh": 2046,
    "ypho": 2172,
    "phoi": 1809,
    "hoid": 1302,
    "oid ": 1721,
    "pl": 1810,
    " pl": 220,
    "ple": 1813,
    "lea": 1501,
    "eas": 1091,
    "ase": 898,
    " ple": 221,
    "plea": 1814,
    "leas": 1502,
    "ease": 1092,
    "ase ": 899,
    "he ": 1263,
    "the ": 2003,
    "et": 1167,
    "ls": 1544,
    "det": 1054,
    "eta": 1169,
    "tai": 1973,
    "ail": 811,
    "ils": 1370,
    "ls ": 1545,
    " det": 70,
    "deta": 1055,
    "etai": 1170,
    "tail": 1974,
    "ails": 813,
    "ils ": 1371,
    "ol": 1726,
    "ra": 1839,
    "cho": 1009,
    "hol": 1303,
    "ole": 1729,
    "ler": 1505,
    "era": 1149,
    "ra ": 1840,
    " cho": 56,
    "chol": 1010,
    "hole": 1304,
    "oler": 1730,
    "lera": 1506,
    "era ": 1150,
    "tb": 1985,
    "b ": 930,
    " tb": 261,
    "tb ": 1986,
    " tb ": 262,
    "bar": 946,
    " bar": 35,
    "bare": 947,
    "jan": 1430,
    "nka": 1671,
    "ri ": 1868,
    " jan": 141,
    "jank": 1431,
    "anka": 865,
    "nkar": 1672,
    "kari": 1451,
    "ari ": 885,
    "hah": 1245,
    "hiy": 1289,
    "iye": 1421,
    "chah": 998,
    "hahi": 1246,
    "ahiy": 806,
    "hiye": 1290,
    "iye ": 1422,
    "can": 984,
    " can": 50,
    "can ": 985,
    "x": 2145,
    " e": 78,
    "ex": 1179,
    "xp": 2149,
    " ex": 83,
    "exp": 1182,
    "xpl": 2150,
    "pla": 1811,
    "lai": 1489,
    "ain": 814,
    " exp": 85,
    "expl": 1183,
    "xpla": 2151,
    "plai": 1812,
    "lain": 1490,
    "ain ": 815,
    "मल": 2413,
    "ेर": 2653,
    " मल": 396,
    "मले": 2414,
    "लेर": 2480,
    "ेरि": 2654,
    " मले": 397,
    "मलेर": 2415,
    "लेरि": 2481,
    "ेरिय": 2655,
    "ै": 2661,
    "है": 2550,
    "ै ": 2662,
    " है": 427,
    "है ": 2551,
    " है ": 428,
    "ड": 2287,
    "को": 2243,
    "ोव": 2679,
    "िड": 2593,
    "ड-": 2288,
    " को": 333,
    "कोव": 2250,
    "ोवि": 2680,
    "विड": 2496,
    "िड-": 2594,
    "ड-_": 2289,
    " कोव": 336,
    "कोवि": 2251,
    "ोविड": 2681,
    "विड-": 2497,
    "िड-_": 2595,
    "ड-__": 2290,
    "के": 2238,
    " के": 329,
    "के ": 2239,
    " के ": 330,
    "बा": 2397,
    "रे": 2458,
    " बा": 388,
    "बार": 2399,
    "ारे": 2578,
    "रे ": 2459,
    " बार": 389,
    "बारे": 2400,
    "ारे ": 2579,
    "मे": 2426,
    " मे": 402,
    "में": 2427,
    "ें ": 2641,
    " में": 403,
    "में ": 2428,
    "बत": 2394,
    "ता": 2310,
    "ाए": 2563,
    "एं": 2212,
    " बत": 386,
    "बता": 2395,
    "ताए": 2311,
    "ाएं": 2564,
    "एं ": 2213,
    " बता": 387,
    "बताए": 2396,
    "ताएं": 2312,
    "ाएं ": 2565,
    "ଯ": 3503,
    "ଷ": 3550,
    " ଯ": 625,
    "ଯକ": 3504,
    "କ୍": 3401,
    "୍ଷ": 3691,
    "ଷ୍": 3551,
    "୍ମ": 3679,
    "ମା": 3498,
    " ଯକ": 626,
    "ଯକ୍": 3505,
    "କ୍ଷ": 3402,
    "୍ଷ୍": 3692,
    "ଷ୍ମ": 3552,
    "୍ମା": 3680,
    "ମା ": 3499,
    " ଯକ୍": 627,
    "ଯକ୍ଷ": 3506,
    "କ୍ଷ୍": 3403,
    "୍ଷ୍ମ": 3693,
    "ଷ୍ମା": 3553,
    "୍ମା ": 3681,
    "ିଷ": 3625,
    "ଷୟ": 3554,
    "ୟର": 3706,
    "ରେ": 3530,
    "ବିଷ": 3488,
    "ିଷୟ": 3626,
    "ଷୟର": 3555,
    "ୟରେ": 3707,
    "ରେ ": 3531,
    " ବିଷ": 621,
    "ବିଷୟ": 3489,
    "ିଷୟର": 3627,
    "ଷୟରେ": 3556,
    "ୟରେ ": 3708,
    "ୂ": 3647,
    "ଚ": 3404,
    " ସ": 633,
    "ସୂ": 3560,
    "ୂଚ": 3648,
    "ଚନ": 3405,
    " ସୂ": 634,
    "ସୂଚ": 3561,
    "ୂଚନ": 3649,
    "ଚନା": 3406,
    " ସୂଚ": 635,
    "ସୂଚନ": 3562,
    "ୂଚନା": 3650,
    "ଚନା ": 3407,
    "ଅ": 3359,
    "ତ": 3433,
    "ୁ": 3639,
    " ଦ": 601,
    "ଦି": 3441,
    "ିଅ": 3606,
    "ଅନ": 3363,
    "୍ତ": 3671,
    "ତୁ": 3434,
    "ୁ ": 3640,
    " ଦି": 602,
    "ଦିଅ": 3442,
    "ିଅନ": 3607,
    "ଅନ୍": 3364,
    "ନ୍ତ": 3461,
    "୍ତୁ": 3672,
    "ତୁ ": 3435,
    " ଦିଅ": 603,
    "ଦିଅନ": 3443,
    "ିଅନ୍": 3608,
    "ଅନ୍ତ": 3365,
    "ନ୍ତୁ": 3462,
    "୍ତୁ ": 3673,
    "ল": 2931,
    "ে": 3033,
    " ম": 482,
    "ম্": 2888,
    "াল": 2998,
    "লে": 2940,
    "ের": 3043,
    "রি": 2920,
    "িয": 3014,
    "়া": 2965,
    " ম্": 483,
    "ম্য": 2889,
    "যাল": 2909,
    "ালে": 2999,
    "লের": 2941,
    "েরি": 3045,
    "রিয": 2921,
    "িয়": 3015,
    "য়া": 2899,
    "়া ": 2966,
    " ম্য": 484,
    "ম্যা": 2890,
    "্যাল": 3072,
    "যালে": 2910,
    "ালের": 3000,
    "লেরি": 2942,
    "েরিয": 3046,
    "রিয়": 2922,
    "িয়া": 3016,
    "য়া ": 2900,
    "ই": 2735,
    "ফ": 2855,
    "ড": 2799,
    " ট": 450,
    "টা": 2792,
    "াই": 2976,
    "ইফ": 2736,
    "ফয": 2856,
    "়ে": 2969,
    "েড": 3041,
    "ড ": 2800,
    " টা": 451,
    "টাই": 2793,
    "াইফ": 2977,
    "ইফয": 2737,
    "ফয়": 2857,
    "য়ে": 2902,
    "়েড": 2970,
    "েড ": 3042,
    " টাই": 452,
    "টাইফ": 2794,
    "াইফয": 2978,
    "ইফয়": 2738,
    "ফয়ে": 2858,
    "য়েড": 2903,
    "়েড ": 2971,
    "ण": 2299,
    "ज": 2277,
    "म्": 2429,
    "हण": 2535,
    "णज": 2301,
    "जे": 2278,
    " म्": 404,
    "म्ह": 2430,
    "्हण": 2717,
    "हणज": 2536,
    "णजे": 2302,
    "जे ": 2279,
    " म्ह": 405,
    "म्हण": 2431,
    "्हणज": 2718,
    "हणजे": 2537,
    "णजे ": 2303,
    "ाय": 2574,
    "य ": 2433,
    "काय": 2232,
    "ाय ": 2575,
    " काय": 327,
    "काय ": 2233,
    "ਮ": 3190,
    "ੇ": 3309,
    "ਆ": 3092,
    " ਮ": 549,
    "ਮਲ": 3191,
    "ਲੇ": 3216,
    "ੇਰ": 3313,
    "ੀਆ": 3297,
    "ਆ ": 3093,
    " ਮਲ": 550,
    "ਮਲੇ": 3192,
    "ਲੇਰ": 3217,
    "ੇਰੀ": 3314,
    "ਰੀਆ": 3204,
    "ੀਆ ": 3298,
    " ਮਲੇ": 551,
    "ਮਲੇਰ": 3193,
    "ਲੇਰੀ": 3218,
    "ੇਰੀਆ": 3315,
    "ਰੀਆ ": 3205,
    "ੈ": 3316,
    "ਹੈ": 3255,
    "ੈ ": 3317,
    " ਹੈ": 571,
    "ਹੈ ": 3256,
    " ਹੈ ": 572,
    "ர": 3861,
    "ய": 3851,
    "ா": 3939,
    " ம": 678,
    "மல": 3846,
    "லே": 3898,
    "ேர": 4014,
    "ரி": 3868,
    "ிய": 3966,
    "யா": 3852,
    "ா ": 3940,
    " மல": 679,
    "மலே": 3847,
    "லேர": 3899,
    "ேரி": 4015,
    "ரிய": 3869,
    "ியா": 3967,
    "யா ": 3853,
    " மலே": 680,
    "மலேர": 3848,
    "லேரி": 3900,
    "ேரிய": 4016,
    "ரியா": 3870,
    "ியா ": 3968,
    "எ": 3734,
    " எ": 653,
    "என": 3735,
    "றா": 3872,
    "ால": 3943,
    " என": 654,
    "என்": 3736,
    "்றா": 4047,
    "றால": 3873,
    "ால்": 3946,
    "ல் ": 3904,
    " என்": 655,
    "என்ற": 3738,
    "ன்றா": 3826,
    "்றால": 4048,
    "றால்": 3874,
    "ால் ": 3947,
    "்ன": 4039,
    "ன ": 3817,
    "ன்ன": 3823,
    "்ன ": 4040,
    "என்ன": 3737,
    "ன்ன ": 3824,
    "ి": 4322,
    "మల": 4195,
    "ేర": 4368,
    "రి": 4229,
    "ియ": 4330,
    "యా": 4211,
    " మల": 725,
    "మలే": 4196,
    "లేర": 4252,
    "ేరి": 4369,
    "రియ": 4232,
    "ియా": 4331,
    "యా ": 4212,
    " మలే": 726,
    "మలేర": 4197,
    "లేరి": 4253,
    "ేరియ": 4370,
    "రియా": 4233,
    "ియా ": 4332,
    "అం": 4071,
    "ంట": 4064,
    "టే": 4125,
    "ే ": 4364,
    " అం": 689,
    "అంట": 4072,
    "ంటే": 4065,
    "టే ": 4126,
    " అంట": 690,
    "అంటే": 4073,
    "ంటే ": 4066,
    "ఏ": 4089,
    " ఏ": 702,
    "ఏమ": 4090,
    "మి": 4201,
    "ిట": 4327,
    "టి": 4120,
    "ి ": 4323,
    " ఏమ": 703,
    "ఏమి": 4091,
    "మిట": 4202,
    "ిటి": 4328,
    "టి ": 4121,
    " ఏమి": 704,
    "ఏమిట": 4092,
    "మిటి": 4203,
    "ిటి ": 4329,
    "sy": 1966,
    "ym": 2164,
    "mp": 1604,
    "pt": 1824,
    "ms": 1607,
    " sy": 253,
    "sym": 1967,
    "ymp": 2165,
    "mpt": 1605,
    "pto": 1825,
    "tom": 2024,
    "oms": 1737,
    "ms ": 1608,
    " sym": 254,
    "symp": 1968,
    "ympt": 2166,
    "mpto": 1606,
    "ptom": 1826,
    "toms": 2025,
    "oms ": 1738,
    "ig": 1354,
    "gn": 1225,
    "ns": 1686,
    " si": 247,
    "sig": 1941,
    "ign": 1355,
    "gns": 1226,
    "ns ": 1687,
    " sig": 248,
    "sign": 1942,
    "igns": 1356,
    "gns ": 1227,
    "lak": 1491,
    "aks": 827,
    "ksh": 1475,
    "sha": 1932,
    " lak": 164,
    "laks": 1492,
    "aksh": 829,
    "ksha": 1476,
    "shan": 1933,
    "how": 1311,
    " how": 121,
    "how ": 1312,
    "wo": 2142,
    "ld": 1497,
    " wo": 299,
    "wou": 2143,
    "oul": 1782,
    "uld": 2065,
    "ld ": 1498,
    " wou": 300,
    "woul": 2144,
    "ould": 1783,
    "uld ": 2066,
    "if": 1350,
    " if": 126,
    "if ": 1351,
    " if ": 127,
    "hav": 1260,
    "ave": 923,
    "ve ": 2105,
    " hav": 109,
    "have": 1261,
    "ave ": 924,
    "fl": 1196,
    "lu": 1551,
    " fl": 91,
    "flu": 1197,
    "lu ": 1552,
    " flu": 92,
    "flu ": 1198,
    "pa": 1796,
    " pa": 216,
    "pat": 1797,
    " pat": 217,
    "pata": 1798,
    "ata ": 907,
    "lt": 1546,
    "alt": 844,
    "lta": 1547,
    "halt": 1251,
    "alta": 845,
    "lta ": 1548,
    "vid ": 2114,
    "ष": 2510,
    " ल": 406,
    "लक": 2466,
    "्ष": 2712,
    "षण": 2511,
    "ण ": 2300,
    " लक": 407,
    "लक्": 2467,
    "क्ष": 2257,
    "्षण": 2713,
    "षण ": 2512,
    " लक्": 408,
    "लक्ष": 2468,
    "क्षण": 2258,
    "्षण ": 2714,
    "ैं": 2663,
    "हैं": 2552,
    "ैं ": 2664,
    " हैं": 429,
    "हैं ": 2553,
    "ଲ": 3540,
    " ମ": 622,
    "ମ୍": 3500,
    "ୟା": 3712,
    "ାଲ": 3599,
    "ଲେ": 3544,
    "େର": 3655,
    "ରି": 3520,
    "ିଆ": 3609,
    "ଆର": 3373,
    " ମ୍": 623,
    "ମ୍ୟ": 3501,
    "୍ୟା": 3699,
    "ୟାଲ": 3713,
    "ାଲେ": 3600,
    "ଲେର": 3545,
    "େରି": 3656,
    "ରିଆ": 3522,
    "ିଆର": 3612,
    "ଆର ": 3374,
    " ମ୍ୟ": 624,
    "ମ୍ୟା": 3502,
    "୍ୟାଲ": 3700,
    "ୟାଲେ": 3714,
    "ାଲେର": 3601,
    "ଲେରି": 3546,
    "େରିଆ": 3657,
    "ରିଆର": 3524,
    "ିଆର ": 3613,
    " ଚ": 590,
    "ଚି": 3408,
    "ିହ": 3628,
    "ହ୍": 3573,
    "୍ନ": 3674,
    "ନ ": 3454,
    " ଚି": 591,
    "ଚିହ": 3409,
    "ିହ୍": 3629,
    "ହ୍ନ": 3574,
    "୍ନ ": 3675,
    " ଚିହ": 592,
    "ଚିହ୍": 3410,
    "ିହ୍ନ": 3630,
    "ହ୍ନ ": 3575,
    "ঙ": 2780,
    "গ": 2773,
    "ু": 3022,
    " ড": 455,
    "ডে": 2801,
    "েঙ": 3038,
    "ঙ্": 2781,
    "্গ": 3061,
    "গু": 2774,
    "ুর": 3025,
    " ডে": 456,
    "ডেঙ": 2802,
    "েঙ্": 3039,
    "ঙ্গ": 2782,
    "্গু": 3062,
    "গুর": 2775,
    "ুর ": 3026,
    " ডেঙ": 457,
    "ডেঙ্": 2803,
    "েঙ্গ": 3040,
    "ঙ্গু": 2783,
    "্গুর": 3063,
    "গুর ": 2776,
    "ষ": 2943,
    "ণ": 2804,
    " ল": 491,
    "লক": 2932,
    "ক্": 2770,
    "্ষ": 3078,
    "ষণ": 2944,
    "ণ ": 2805,
    " লক": 492,
    "লক্": 2935,
    "ক্ষ": 2771,
    "্ষণ": 3079,
    "ষণ ": 2945,
    " লক্": 493,
    "লক্ষ": 2936,
    "ক্ষণ": 2772,
    "্ষণ ": 3080,
    "বল": 2863,
    "লু": 2937,
    "ুন": 3023,
    "ন ": 2834,
    " বল": 478,
    "বলু": 2864,
    "লুন": 2938,
    "ুন ": 3024,
    " বলু": 479,
    "বলুন": 2865,
    "লুন ": 2939,
    "१": 2721,
    "९": 2724,
    "-१": 752,
    "१९": 2722,
    "९ ": 2725,
    "ड-१": 2291,
    "-१९": 753,
    "१९ ": 2723,
    "िड-१": 2596,
    "ड-१९": 2292,
    "-१९ ": 754,
    "च": 2264,
    " च": 339,
    "ची": 2269,
    " ची": 340,
    "ची ": 2270,
    " ची ": 341,
    "णे": 2307,
    "षणे": 2513,
    "णे ": 2308,
    "्षणे": 2715,
    "षणे ": 2514,
    "ोण": 2674,
    "णत": 2304,
    "ती": 2313,
    "कोण": 2246,
    "ोणत": 2675,
    "णती": 2305,
    "ती ": 2314,
    " कोण": 335,
    "कोणत": 2247,
    "ोणती": 2676,
    "णती ": 2306,
    "ਡ": 3143,
    "੧": 3337,
    "੯": 3340,
    "ਕੋ": 3115,
    "ੋਵ": 3328,
    "ਿਡ": 3279,
    "ਡ-": 3144,
    "-੧": 755,
    "੧੯": 3338,
    "੯ ": 3341,
    " ਕੋ": 513,
    "ਕੋਵ": 3121,
    "ੋਵਿ": 3329,
    "ਵਿਡ": 3227,
    "ਿਡ-": 3280,
    "ਡ-੧": 3145,
    "-੧੯": 756,
    "੧੯ ": 3339,
    " ਕੋਵ": 515,
    "ਕੋਵਿ": 3122,
    "ੋਵਿਡ": 3330,
    "ਵਿਡ-": 3228,
    "ਿਡ-੧": 3281,
    "ਡ-੧੯": 3146,
    "-੧੯ ": 757,
    " ਦ": 530,
    "ਦੇ": 3164,
    "ੇ ": 3310,
    " ਦੇ": 533,
    "ਦੇ ": 3165,
    " ਦੇ ": 534,
    "ਛ": 3131,
    "ਣ": 3147,
    " ਲ": 555,
    "ਲੱ": 3219,
    "ੱਛ": 3351,
    "ਛਣ": 3132,
    "ਣ ": 3148,
    " ਲੱ": 556,
    "ਲੱਛ": 3220,
    "ੱਛਣ": 3352,
    "ਛਣ ": 3133,
    " ਲੱਛ": 557,
    "ਲੱਛਣ": 3221,
    "ੱਛਣ ": 3353,
    "ਹਨ": 3247,
    "ਨ ": 3171,
    " ਹਨ": 567,
    "ਹਨ ": 3248,
    " ਹਨ ": 568,
    "ாவ": 3948,
    "ின": 3963,
    "யாவ": 3854,
    "ாவி": 3949,
    "வின": 3935,
    "ின்": 3964,
    "ியாவ": 3969,
    "யாவி": 3855,
    "ாவின": 3950,
    "வின்": 3936,
    "ின் ": 3965,
    "அ": 3715,
    "ள": 3908,
    " அ": 639,
    "அற": 3719,
    "ிக": 3955,
    "கு": 3758,
    "ுற": 3994,
    "கள": 3747,
    "ள்": 3912,
    " அற": 642,
    "அறி": 3720,
    "றிக": 3877,
    "ிகு": 3958,
    "குற": 3759,
    "ுறி": 3995,
    "ிகள": 3956,
    "கள்": 3748,
    "ள் ": 3913,
    " அறி": 643,
    "அறிக": 3721,
    "றிகு": 3879,
    "ிகுற": 3959,
    "குறி": 3760,
    "ுறிக": 3996,
    "றிகள": 3878,
    "ிகள்": 3957,
    "கள் ": 3749,
    "ొ": 4378,
    " య": 729,
    "యొ": 4220,
    "ొక": 4379,
    "క్": 4105,
    "క ": 4097,
    " యొ": 730,
    "యొక": 4221,
    "ొక్": 4380,
    "క్క": 4106,
    "్క ": 4393,
    " యొక": 731,
    "యొక్": 4222,
    "ొక్క": 4381,
    "క్క ": 4107,
    "ష": 4276,
    "ణ": 4135,
    "లక": 4237,
    "్ష": 4417,
    "షణ": 4277,
    "ణా": 4136,
    "లన": 4240,
    " లక": 733,
    "లక్": 4238,
    "క్ష": 4108,
    "్షణ": 4418,
    "షణా": 4278,
    "ణాల": 4137,
    "ాలన": 4316,
    "లను": 4241,
    " లక్": 734,
    "లక్ష": 4239,
    "క్షణ": 4109,
    "్షణా": 4419,
    "షణాల": 4279,
    "ణాలన": 4138,
    "ాలను": 4317,
    "లను ": 4242,
    "చ": 4110,
    "ె": 4356,
    "ప": 4176,
    " చ": 707,
    "చె": 4114,
    "ెప": 4360,
    "ప్": 4182,
    "్ప": 4404,
    "పం": 4177,
    "ండ": 4067,
    "డి": 4128,
    " చె": 708,
    "చెప": 4115,
    "ెప్": 4361,
    "ప్ప": 4185,
    "్పం": 4405,
    "పండ": 4178,
    "ండి": 4068,
    "డి ": 4129,
    " చెప": 709,
    "చెప్": 4116,
    "ెప్ప": 4362,
    "ప్పం": 4186,
    "్పండ": 4406,
    "పండి": 4179,
    "ండి ": 4069,
    " pr": 222,
    "rev": 1862,
    "ven": 2106,
    "ent": 1142,
    " pre": 223,
    "prev": 1821,
    "reve": 1863,
    "even": 1177,
    "vent": 2107,
    "ent ": 1143,
    "nti": 1693,
    "enti": 1144,
    "ntio": 1694,
    "vo": 2119,
    " av": 26,
    "avo": 925,
    "voi": 2120,
    " avo": 27,
    "avoi": 926,
    "void": 2121,
    " se ": 242,
    "ac": 787,
    "bac": 938,
    "ach": 790,
    "che": 1001,
    " bac": 32,
    "bach": 939,
    "ache": 791,
    "che ": 1002,
    "hn": 1294,
    "chn": 1007,
    "hne": 1295,
    "achn": 792,
    "chne": 1008,
    "hne ": 1296,
    "ka ": 1441,
    " ka ": 148,
    "ik": 1357,
    "tar": 1983,
    "rik": 1876,
    "ika": 1358,
    " tar": 260,
    "tari": 1984,
    "arik": 887,
    "rika": 1877,
    "ika ": 1359,
    " ड": 345,
    "डे": 2293,
    "गु": 2260,
    "ु ": 2620,
    " डे": 346,
    "डें": 2294,
    "ंगु": 2182,
    "गु ": 2261,
    " डें": 347,
    "डेंग": 2295,
    "ेंगु": 2643,
    "ंगु ": 2183,
    "पा": 2367,
    "ास": 2586,
    "सू": 2524,
    "ून": 2634,
    "न ": 2347,
    " पा": 370,
    "पास": 2368,
    "ासू": 2587,
    "सून": 2525,
    "ून ": 2635,
    " पास": 371,
    "पासू": 2369,
    "ासून": 2588,
    "सून ": 2526,
    "बच": 2387,
    "चा": 2265,
    "ाव": 2582,
    "व ": 2490,
    " बच": 382,
    "बचा": 2388,
    "चाव": 2267,
    "ाव ": 2583,
    " बचा": 383,
    "बचाव": 2389,
    "चाव ": 2268,
    "कस": 2225,
    "सा": 2517,
    " कस": 323,
    "कसा": 2226,
    "सा ": 2518,
    " कसा": 324,
    "कसा ": 2227,
    "कर": 2218,
    "रा": 2452,
    " कर": 320,
    "करा": 2221,
    "राव": 2453,
    "ावा": 2584,
    "वा ": 2492,
    " करा": 321,
    "कराव": 2222,
    "रावा": 2454,
    "ावा ": 2585,
    " க": 659,
    "கா": 3750,
    "லர": 3892,
    "ரா": 3865,
    "வை": 3937,
    " கா": 660,
    "கால": 3753,
    "ாலர": 3944,
    "லரா": 3893,
    "ராவ": 3866,
    "ாவை": 3951,
    "வை ": 3938,
    " கால": 661,
    "காலர": 3754,
    "ாலரா": 3945,
    "லராவ": 3894,
    "ராவை": 3867,
    "ாவை ": 3952,
    "த": 3789,
    " த": 665,
    "தட": 3790,
    "டு": 3771,
    "ுப": 3988,
    "ப்": 3841,
    "்ப": 4041,
    "பத": 3829,
    "தற": 3793,
    "ற்": 3888,
    "ான": 3941,
    " தட": 666,
    "தடு": 3791,
    "டுப": 3772,
    "ுப்": 3989,
    "ப்ப": 3842,
    "்பத": 4042,
    "பதற": 3830,
    "தற்": 3794,
    "ற்க": 3889,
    "்கா": 4031,
    "கான": 3751,
    "ான ": 3942,
    " தடு": 667,
    "தடுப": 3792,
    "டுப்": 3773,
    "ுப்ப": 3990,
    "ப்பத": 3843,
    "்பதற": 4043,
    "பதற்": 3831,
    "தற்க": 3795,
    "ற்கா": 3890,
    "்கான": 4032,
    "கான ": 3752,
    "ழ": 3916,
    "வழ": 3929,
    "ழி": 3917,
    " வழ": 684,
    "வழி": 3930,
    "ழிக": 3918,
    " வழி": 685,
    "வழிக": 3931,
    "ழிகள": 3919,
    "ip": 1396,
    "ps": 1822,
    " ti": 269,
    "tip": 2020,
    "ips": 1397,
    "ps ": 1823,
    " tip": 271,
    "tips": 2021,
    "ips ": 1398,
    " be": 38,
    "be ": 953,
    " be ": 39,
    "af": 797,
    "fe": 1191,
    "saf": 1917,
    "afe": 798,
    "fe ": 1192,
    " saf": 237,
    "safe": 1918,
    "afe ": 799,
    "fr": 1203,
    "ro": 1886,
    " fr": 95,
    "fro": 1204,
    "rom": 1888,
    "om ": 1734,
    " fro": 96,
    "from": 1205,
    "rom ": 1889,
    "oro": 1767,
    "ron": 1890,
    "ona": 1741,
    "na ": 1621,
    "coro": 1024,
    "oron": 1768,
    "rona": 1891,
    "ona ": 1742,
    "op": 1755,
    "p ": 1795,
    " st": 251,
    "sto": 1962,
    "top": 2026,
    "op ": 1756,
    " sto": 252,
    "stop": 1963,
    "top ": 2027,
    "tt": 2035,
    " ge": 98,
    "get": 1222,
    "ett": 1173,
    "tti": 2036,
    "tin": 2016,
    " get": 99,
    "gett": 1224,
    "etti": 1174,
    "ttin": 2037,
    "ting": 2017,
    "ds": 1070,
    "met": 1589,
    "eth": 1171,
    "tho": 2009,
    "hod": 1299,
    "ods": 1714,
    "ds ": 1071,
    " met": 180,
    "meth": 1590,
    "etho": 1172,
    "thod": 2010,
    "hods": 1300,
    "ods ": 1715,
    " स": 419,
    "से": 2527,
    " से": 422,
    "से ": 2528,
    " से ": 423,
    "कै": 2240,
    "ैस": 2665,
    " कै": 331,
    "कैस": 2241,
    "ैसे": 2666,
    " कैस": 332,
    "कैसे": 2242,
    "ैसे ": 2667,
    "चे": 2271,
    "बचे": 2390,
    "चें": 2272,
    " बचे": 384,
    "बचें": 2391,
    "चें ": 2273,
    "ଆକ": 3367,
    "କୁ": 3396,
    "ିଆକ": 3610,
    "ଆକୁ": 3368,
    "କୁ ": 3397,
    "ରିଆକ": 3523,
    "ିଆକୁ": 3611,
    "ଆକୁ ": 3369,
    "ିପ": 3617,
    "ପର": 3468,
    "କିପ": 3394,
    "ିପର": 3618,
    "ପରି": 3469,
    "ରି ": 3521,
    " କିପ": 587,
    "କିପର": 3395,
    "ିପରି": 3619,
    "ପରି ": 3470,
    "ୋ": 3658,
    "ଇ": 3375,
    " ର": 628,
    "ରୋ": 3532,
    "ୋକ": 3659,
    "ାଯ": 3590,
    "ଯା": 3507,
    "ାଇ": 3578,
    "ଇପ": 3376,
    "ପା": 3471,
    "ିବ": 3620,
    "ବ ": 3478,
    " ରୋ": 631,
    "ରୋକ": 3533,
    "ୋକା": 3660,
    "କାଯ": 3387,
    "ାଯା": 3591,
    "ଯାଇ": 3508,
    "ାଇପ": 3579,
    "ଇପା": 3377,
    "ପାର": 3472,
    "ାରି": 3595,
    "ରିବ": 3525,
    "ିବ ": 3621,
    " ରୋକ": 632,
    "ରୋକା": 3534,
    "ୋକାଯ": 3661,
    "କାଯା": 3388,
    "ାଯାଇ": 3592,
    "ଯାଇପ": 3509,
    "ାଇପା": 3580,
    "ଇପାର": 3378,
    "ପାରି": 3473,
    "ାରିବ": 3596,
    "ରିବ ": 3526,
    "ভ": 2874,
    "িভ": 3011,
    "ভা": 2875,
    "াব": 2986,
    "বে": 2872,
    "ে ": 3034,
    "কিভ": 2765,
    "িভা": 3012,
