{
  "text": {
    "hi": 158,
    "hello": 152,
    "hey": 157,
    "there": 338,
    "good": 136,
    "morning": 234,
    "evening": 110,
    "whats": 369,
    "up": 354,
    "yo": 379,
    "bot": 55,
    "namaskar": 241,
    "assistant": 26,
    "namaskaram": 242,
    "kaise": 193,
    "ho": 160,
    "kya": 209,
    "haal": 141,
    "hai": 144,
    "नमस": 401,
    "त": 396,
    "ନମସ": 507,
    "କ": 497,
    "ର": 513,
    "নমস": 448,
    "ক": 434,
    "র": 458,
    "nomoshkar": 253,
    "क": 388,
    "र": 414,
    "ਸਤ": 488,
    "ਸ": 487,
    "ਰ": 483,
    "ਅਕ": 466,
    "ਲ": 485,
    "satsriakal": 300,
    "வணக": 551,
    "கம": 529,
    "నమస": 564,
    "క": 557,
    "ర": 569,
    "goodbye": 137,
    "bye": 58,
    "see": 303,
    "you": 380,
    "later": 212,
    "cya": 85,
    "take": 326,
    "care": 61,
    "alvida": 11,
    "phir": 272,
    "milenge": 231,
    "okay": 260,
    "got": 138,
    "to": 347,
    "go": 135,
    "gotta": 139,
    "run": 295,
    "thanks": 334,
    "i": 168,
    "think": 339,
    "have": 148,
    "all": 10,
    "the": 336,
    "info": 177,
    "that": 335,
    "s": 296,
    "for": 123,
    "now": 255,
    "ok": 259,
    "m": 220,
    "done": 105,
    "chalo": 63,
    "theek": 337,
    "my": 238,
    "kaam": 192,
    "is": 179,
    "अलव": 383,
    "द": 398,
    "फ": 405,
    "म": 410,
    "ल": 416,
    "ग": 391,
    "ବ": 509,
    "ଦ": 504,
    "ୟ": 520,
    "ব": 451,
    "দ": 444,
    "য": 456,
    "प": 403,
    "न": 400,
    "ह": 426,
    "भ": 409,
    "ट": 393,
    "ਅਲਵ": 467,
    "ਦ": 477,
    "வ": 550,
    "ட": 535,
    "ப": 543,
    "ற": 548,
    "க": 528,
    "ன": 542,
    "వ": 573,
    "డ": 560,
    "ల": 570,
    "thank": 333,
    "much": 236,
    "appreciated": 22,
    "a": 1,
    "lot": 218,
    "thx": 342,
    "ty": 351,
    "so": 313,
    "bahut": 36,
    "dhanyavaad": 96,
    "shukriya": 308,
    "meherbaani": 228,
    "helped": 154,
    "was": 364,
    "very": 360,
    "helpful": 155,
    "appreciate": 21,
    "it": 180,
    "exactly": 111,
    "what": 368,
    "needed": 248,
    "धन": 399,
    "यव": 413,
    "श": 423,
    "य": 412,
    "ଧନ": 505,
    "ୟବ": 521,
    "ধন": 446,
    "যব": 457,
    "ਧ": 478,
    "ਨਵ": 479,
    "நன": 541,
    "ధన": 562,
    "యవ": 568,
    "ద": 561,
    "tell": 331,
    "me": 225,
    "about": 2,
    "covid": 80,
    "__number__": 0,
    "malaria": 222,
    "give": 134,
    "information": 178,
    "on": 262,
    "tuberculosis": 349,
    "do": 102,
    "know": 204,
    "dengue": 92,
    "ke": 199,
    "baare": 30,
    "mein": 229,
    "detail": 94,
    "batao": 43,
    "explain": 114,
    "jaundice": 188,
    "want": 362,
    "flu": 122,
    "can": 60,
    "details": 95,
    "tb": 330,
    "bare": 40,
    "jankari": 186,
    "chahiye": 62,
    "ফয": 450,
    "ড": 441,
    "பற": 544,
    "ச": 533,
    "ல": 549,
    "ங": 532,
    "கள": 531,
    "మల": 566,
    "య": 567,
    "అ": 552,
    "ట": 559,
    "ఏమ": 556,
    "मल": 411,
    "ଯକ": 512,
    "ଷ": 515,
    "ମ": 510,
    "ଷୟର": 516,
    "ସ": 517,
    "ଚନ": 500,
    "ଅନ": 492,
    "ତ": 503,
    "ম": 455,
    "ল": 460,
    "हणज": 427,
    "ਮਲ": 482,
    "ଆ": 493,
    "ਕ": 469,
    "ਹ": 489,
    "மல": 545,
    "ர": 547,
    "ய": 546,
    "என": 527,
    "are": 23,
    "symptoms": 324,
    "of": 258,
    "symtoms": 325,
    "high": 159,
    "fever": 118,
    "disease": 99,
    "this": 341,
    "ve": 359,
    "been": 45,
    "coughing": 77,
    "could": 78,
    "be": 44,
    "son": 315,
    "has": 147,
    "strange": 320,
    "rash": 289,
    "feeling": 117,
    "tired": 346,
    "symptom": 323,
    "signs": 310,
    "how": 164,
    "if": 169,
    "would": 375,
    "lakshan": 211,
    "pata": 267,
    "chalta": 64,
    "does": 103,
    "persistent": 269,
    "cough": 76,
    "mean": 226,
    "சந": 534,
    "அற": 524,
    "లక": 571,
    "షణ": 574,
    "లన": 572,
    "చ": 558,
    "ప": 565,
    "व": 420,
    "ड": 394,
    "लक": 417,
    "षण": 424,
    "ଲ": 514,
    "ଆର": 495,
    "ଚ": 499,
    "ହ": 518,
    "ନ": 506,
    "ঙ": 438,
    "গ": 437,
    "লক": 461,
    "ষণ": 462,
    "বল": 453,
    "ন": 447,
    "१९": 428,
    "च": 392,
    "णत": 395,
    "ਵ": 486,
    "ਡ": 475,
    "੧੯": 491,
    "ਛਣ": 472,
    "ਹਨ": 490,
    "prevent": 280,
    "best": 48,
    "way": 365,
    "avoid": 29,
    "stop": 319,
    "yourself": 381,
    "from": 124,
    "getting": 133,
    "not": 254,
    "get": 132,
    "typhoid": 352,
    "sick": 309,
    "cholera": 68,
    "preventive": 281,
    "measures": 227,
    "se": 302,
    "safe": 298,
    "rahe": 286,
    "bachne": 35,
    "ka": 191,
    "tarika": 328,
    "bachav": 34,
    "tarike": 329,
    "स": 425,
    "बच": 408,
    "ଆକ": 494,
    "ପର": 508,
    "ଯ": 511,
    "ଇପ": 496,
    "ভ": 454,
    "প": 449,
    "রত": 459,
    "ধ": 445,
    "কর": 435,
    "ਤ": 476,
    "ਬਚ": 481,
    "ਆ": 468,
    "ਜ": 473,
    "న": 563,
    "ఎల": 555,
    "improve": 173,
    "immunity": 170,
    "some": 314,
    "general": 130,
    "hygiene": 167,
    "tips": 345,
    "stay": 318,
    "healthy": 151,
    "infections": 176,
    "germs": 131,
    "health": 150,
    "essential": 109,
    "practices": 277,
    "keep": 200,
    "family": 116,
    "any": 19,
    "advice": 4,
    "lifestyle": 214,
    "well": 367,
    "being": 46,
    "vaccination": 356,
    "schedule": 301,
    "child": 67,
    "immunization": 171,
    "dates": 88,
    "month": 232,
    "old": 261,
    "baby": 32,
    "vaccines": 358,
    "government": 140,
    "need": 247,
    "list": 215,
    "ਟ": 474,
    "ਕਰਨ": 470,
    "ਚ": 471,
    "ਰਟ": 484,
    "tikakaran": 343,
    "year": 376,
    "vaccine": 357,
    "when": 370,
    "should": 307,
    "compulsory": 72,
    "babies": 31,
    "करण": 390,
    "ଟ": 501,
    "କରଣ": 498,
    "ୟସ": 522,
    "ଣ": 502,
    "ট": 440,
    "ওয": 433,
    "সময": 464,
    "স": 463,
    "চ": 439,
    "लस": 418,
    "ळ": 419,
    "पत": 404,
    "रक": 415,
    "आह": 384,
    "தட": 539,
    "அட": 523,
    "டவண": 536,
    "in": 174,
    "bhubaneswar": 52,
    "cuttack": 84,
    "mumbai": 237,
    "delhi": 91,
    "pune": 283,
    "years": 377,
    "saal": 297,
    "bacche": 33,
    "वन": 421,
    "वर": 422,
    "outbreaks": 264,
    "news": 251,
    "city": 69,
    "anything": 20,
    "spreading": 316,
    "warnings": 363,
    "area": 24,
    "travel": 348,
    "alerts": 9,
    "current": 82,
    "situation": 312,
    "puri": 284,
    "outbreak": 263,
    "kendrapara": 201,
    "kuch": 208,
    "faila": 115,
    "ইত": 431,
    "আছ": 429,
    "ई": 385,
    "কলক": 436,
    "ত": 442,
    "बईमध": 407,
    "उद": 386,
    "کا": 382,
    "which": 372,
    "hospital": 162,
    "nearby": 245,
    "nearest": 246,
    "jaipur": 183,
    "near": 244,
    "emergency": 107,
    "help": 153,
    "helpline": 156,
    "number": 257,
    "hospitals": 163,
    "contacts": 73,
    "district": 101,
    "where": 371,
    "phc": 271,
    "ambulance": 14,
    "call": 59,
    "pincode": 274,
    "find": 120,
    "services": 304,
    "yes": 378,
    "indeed": 175,
    "course": 79,
    "correct": 75,
    "han": 146,
    "haanji": 143,
    "ji": 190,
    "haan": 142,
    "হ": 465,
    "ஆம": 525,
    "అవ": 553,
    "no": 252,
    "never": 249,
    "really": 292,
    "nahi": 240,
    "bilkul": 53,
    "नह": 402,
    "ਨਹ": 480,
    "இல": 526,
    "human": 165,
    "an": 16,
    "ai": 7,
    "real": 291,
    "person": 270,
    "am": 12,
    "talking": 327,
    "who": 373,
    "tum": 350,
    "एक": 387,
    "ब": 406,
    "আপন": 430,
    "একট": 432,
    "বট": 452,
    "five": 121,
    "age": 6,
    "months": 233,
    "he": 149,
    "umar": 353,
    "fifty": 119,
    "bangalore": 39,
    "location": 217,
    "we": 366,
    "currently": 83,
    "bengaluru": 47,
    "live": 216,
    "kolkata": 206,
    "main": 221,
    "hoon": 161,
    "chennai": 66,
    "rehta": 293,
    "hyderabad": 166,
    "amaravati": 13,
    "itanagar": 181,
    "dispur": 100,
    "patna": 268,
    "raipur": 287,
    "panaji": 266,
    "gandhinagar": 126,
    "chandigarh": 65,
    "shimla": 306,
    "ranchi": 288,
    "thiruvananthapuram": 340,
    "bhopal": 51,
    "imphal": 172,
    "shillong": 305,
    "aizawl": 8,
    "kohima": 205,
    "gangtok": 127,
    "agartala": 5,
    "lucknow": 219,
    "dehradun": 90,
    "port": 276,
    "blair": 54,
    "daman": 87,
    "kavaratti": 198,
    "puducherry": 282,
    "leh": 213,
    "jammu": 185,
    "srinagar": 317,
    "new": 250,
    "angul": 18,
    "balangir": 37,
    "balasore": 38,
    "bargarh": 41,
    "bhadrak": 50,
    "boudh": 56,
    "deogarh": 93,
    "dhenkanal": 97,
    "gajapati": 125,
    "ganjam": 128,
    "jagatsinghpur": 182,
    "jajpur": 184,
    "jharsuguda": 189,
    "kalahandi": 194,
    "kandhamal": 195,
    "keonjhar": 202,
    "khordha": 203,
    "koraput": 207,
    "malkangiri": 223,
    "mayurbhanj": 224,
    "nabarangpur": 239,
    "nayagarh": 243,
    "nuapada": 256,
    "rayagada": 290,
    "sambalpur": 299,
    "subarnapur": 321,
    "sundargarh": 322,
    "pin": 273,
    "end": 108,
    "conversation": 74,
    "please": 275,
    "exit": 112,
    "bas": 42,
    "karo": 196,
    "ruk": 294,
    "jao": 187,
    "कर": 389,
    "ହନ": 519,
    "থ": 443,
    "थ": 397,
    "ந": 540,
    "த": 538,
    "ఆప": 554,
    "asking": 25,
    "question": 285,
    "crocin": 81,
    "pan": 265,
    "acetaminophen": 3,
    "dolo": 104,
    "augmentin": 28,
    "used": 355,
    "atorva": 27,
    "metformin": 230,
    "sinarest": 311,
    "compare": 71,
    "d": 86,
    "and": 17,
    "vs": 361,
    "difference": 98,
    "between": 49,
    "combiflam": 70,
    "amlong": 15,
    "telma": 332,
    "brufen": 57,
    "pregnant": 279,
    "woman": 374,
    "expectant": 113,
    "mothers": 235,
    "pregnancy": 278,
    "kaun": 197,
    "tike": 344,
    "lagte": 210,
    "hain": 145,
    "during": 106,
    "garbhavastha": 129,
    "dauran": 89,
    "ഗർഭക": 579,
    "ലത": 584,
    "ത": 581,
    "ഏത": 576,
    "ക": 577,
    "വ": 585,
    "സ": 586,
    "ന": 582,
    "കൾ": 578,
    "ആവശ": 575,
    "യമ": 583,
    "ണ": 580,
    "கர": 530,
    "ண": 537
  },
  "intent": {
    "greet": 14,
    "goodbye": 13,
    "thank_you": 21,
    "ask_disease_info": 1,
    "ask_symptoms": 7,
    "ask_prevention": 6,
    "ask_general_health_tips": 3,
    "ask_vaccination_schedule": 8,
    "ask_outbreak_alerts": 5,
    "ask_emergency_contacts": 2,
    "affirm": 0,
    "deny": 12,
    "bot_challenge": 10,
    "provide_age": 16,
    "provide_location": 18,
    "provide_pincode": 19,
    "stop": 20,
    "provide_disease": 17,
    "ask_medicine_info": 4,
    "compare_medicines": 11,
    "ask_vaccination_schedule_pregnant": 9,
    "nlu_fallback": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 3,
    "action_extract_slots": 9,
    "action_ask_emergency_contacts": 0,
    "action_ask_outbreak_alerts": 1,
    "action_ask_vaccination_schedule": 2,
    "action_default_fallback_orchestrator": 8,
    "action_handle_disease_query": 10,
    "action_medicine_lookup": 12,
    "utter_general_health_tips": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_iamabot": 21,
    "utter_thank_you": 22,
    "vaccination_form": 23
  },
  "action_text": null,
  "intent_response_key": null
}