{
  "text": {
    "hi": 21,
    "hello": 20,
    "kaise": 27,
    "ho": 22,
    "नमस": 79,
    "त": 74,
    "ନମସ": 202,
    "କ": 189,
    "ର": 212,
    "নমস": 129,
    "ক": 117,
    "র": 139,
    "क": 66,
    "र": 93,
    "ਸਤ": 178,
    "ਸ": 177,
    "ਰ": 173,
    "ਅਕ": 149,
    "ਲ": 175,
    "வணக": 259,
    "கம": 236,
    "నమస": 277,
    "క": 268,
    "ర": 284,
    "goodbye": 16,
    "bye": 11,
    "alvida": 3,
    "अलव": 61,
    "द": 76,
    "ବ": 205,
    "ଦ": 199,
    "ୟ": 220,
    "ব": 131,
    "দ": 125,
    "য": 137,
    "प": 81,
    "न": 78,
    "ह": 106,
    "भ": 86,
    "ट": 71,
    "ਅਲਵ": 150,
    "ਦ": 163,
    "வ": 258,
    "ட": 240,
    "ப": 247,
    "ற": 255,
    "க": 235,
    "ன": 246,
    "వ": 288,
    "డ": 271,
    "ల": 286,
    "thanks": 51,
    "thank": 50,
    "you": 60,
    "shukriya": 45,
    "धन": 77,
    "यव": 92,
    "ଧନ": 200,
    "ୟବ": 221,
    "ধন": 127,
    "যব": 138,
    "ਧ": 164,
    "ਨਵ": 166,
    "நன": 245,
    "ధన": 275,
    "యవ": 283,
    "ద": 274,
    "yes": 59,
    "haanji": 17,
    "ହ": 218,
    "হ": 146,
    "ਹ": 180,
    "ஆம": 227,
    "అవ": 262,
    "న": 276,
    "no": 38,
    "nahi": 37,
    "नह": 80,
    "ନ": 201,
    "ন": 128,
    "ਨਹ": 167,
    "இல": 229,
    "ல": 256,
    "are": 5,
    "a": 1,
    "bot": 10,
    "tum": 55,
    "य": 90,
    "म": 87,
    "एक": 65,
    "ब": 83,
    "ଆପଣ": 187,
    "ଜଣ": 192,
    "ବଟ": 206,
    "আপন": 112,
    "একট": 114,
    "বট": 133,
    "आह": 62,
    "स": 105,
    "ਕ": 155,
    "ਤ": 162,
    "ਇ": 152,
    "ਬ": 169,
    "ਟ": 160,
    "ந": 244,
    "ங": 238,
    "கள": 237,
    "ஒர": 234,
    "మ": 280,
    "బ": 279,
    "ట": 270,
    "tell": 49,
    "me": 34,
    "about": 2,
    "covid": 13,
    "__number__": 0,
    "dengue": 15,
    "ke": 29,
    "baare": 6,
    "mein": 35,
    "batao": 9,
    "मल": 89,
    "ମ": 210,
    "ଲ": 213,
    "ଆ": 185,
    "ଣ": 195,
    "ম": 136,
    "ল": 141,
    "हणज": 107,
    "ਮਲ": 172,
    "ਆ": 151,
    "மல": 252,
    "ர": 254,
    "ய": 253,
    "என": 231,
    "మల": 281,
    "య": 282,
    "అ": 261,
    "ఏమ": 266,
    "what": 58,
    "the": 52,
    "symptoms": 47,
    "of": 39,
    "corona": 12,
    "kya": 30,
    "lakshan": 31,
    "hain": 19,
    "व": 99,
    "ड": 72,
    "लक": 96,
    "षण": 104,
    "ଭ": 209,
    "ଡ": 194,
    "୧୯ର": 223,
    "ଲକ": 214,
    "ଷଣ": 216,
    "ভ": 135,
    "ড": 122,
    "১৯": 147,
    "এর": 115,
    "লক": 142,
    "ষণ": 143,
    "१९": 108,
    "च": 69,
    "णत": 73,
    "ਵ": 176,
    "ਡ": 161,
    "੧੯": 182,
    "ਛਣ": 158,
    "ਹਨ": 181,
    "அற": 226,
    "లక": 287,
    "షణ": 293,
    "how": 23,
    "to": 54,
    "prevent": 41,
    "malaria": 33,
    "tb": 48,
    "se": 44,
    "bachav": 7,
    "बच": 85,
    "ଆକ": 186,
    "ପର": 204,
    "ଯ": 211,
    "ଇପ": 188,
    "প": 130,
    "রত": 140,
    "ধ": 126,
    "কর": 118,
    "कस": 68,
    "ळ": 98,
    "यच": 91,
    "ਬਚ": 170,
    "ਜ": 159,
    "தட": 243,
    "பத": 249,
    "எப": 232,
    "பட": 248,
    "ఎల": 265,
    "చ": 269,
    "is": 25,
    "vaccination": 57,
    "schedule": 43,
    "tikakaran": 53,
    "ka": 26,
    "hai": 18,
    "करण": 67,
    "श": 102,
    "ल": 95,
    "ଟ": 193,
    "କରଣ": 190,
    "ୟସ": 222,
    "ଚ": 191,
    "ট": 121,
    "ওয": 116,
    "সময": 145,
    "স": 144,
    "চ": 120,
    "लस": 97,
    "पत": 82,
    "रक": 94,
    "ਕਰਨ": 156,
    "ਚ": 157,
    "ச": 239,
    "அட": 225,
    "டவண": 241,
    "ష": 292,
    "any": 4,
    "outbreaks": 40,
    "in": 24,
    "delhi": 14,
    "ई": 63,
    "ଣସ": 196,
    "ପ": 203,
    "ଅଛ": 184,
    "ত": 123,
    "আছ": 111,
    "मध": 88,
    "उद": 64,
    "ਈ": 153,
    "ਪ": 168,
    "ਰਕ": 174,
    "ஏத": 233,
    "ம": 251,
    "பரவல": 250,
    "உள": 230,
    "ளத": 257,
    "ఢ": 272,
    "ఏవ": 267,
    "ప": 278,
    "త": 273,
    "ఉన": 264,
    "umar": 56,
    "saal": 42,
    "ବୟସ": 208,
    "୨୫": 224,
    "ବର": 207,
    "ଷ": 215,
    "বয": 134,
    "২৫": 148,
    "বছর": 132,
    "वय": 100,
    "२५": 109,
    "वर": 101,
    "ष": 103,
    "ਉਮਰ": 154,
    "੨੫": 183,
    "வயத": 260,
    "వయస": 290,
    "స": 294,
    "వత": 289,
    "సర": 295,
    "my": 36,
    "location": 32,
    "बई": 84,
    "ସ": 217,
    "ଥ": 198,
    "আম": 113,
    "অবস": 110,
    "থ": 124,
    "কলক": 119,
    "झ": 70,
    "थ": 75,
    "ਮ": 171,
    "ਸਥ": 179,
    "ਨ": 165,
    "இடம": 228,
    "రద": 285,
    "శ": 291,
    "stop": 46,
    "bas": 8,
    "karo": 28,
    "ହନ": 219,
    "ତ": 197,
    "த": 242,
    "ఆప": 263
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "thank_you": 14,
    "affirm": 0,
    "deny": 7,
    "bot_challenge": 6,
    "ask_disease_info": 1,
    "ask_symptoms": 4,
    "ask_prevention": 3,
    "ask_vaccination_schedule": 5,
    "ask_outbreak_alerts": 2,
    "provide_age": 11,
    "provide_location": 12,
    "stop": 13,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 1,
    "action_extract_slots": 6,
    "utter_default": 13,
    "utter_disease_info_covid": 14,
    "19": 0,
    "utter_disease_info_generic": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_iamabot": 18,
    "utter_outbreak_alerts": 19,
    "utter_prevention_covid": 20,
    "utter_symptoms_covid": 21,
    "utter_symptoms_generic": 22,
    "utter_thank_you": 23,
    "utter_vaccination_schedule_info": 24,
    "vaccination_form": 25
  },
  "action_text": null,
  "intent_response_key": null
}