{
  "text": {
    "hi": 107,
    "hello": 101,
    "hey": 106,
    "there": 234,
    "good": 86,
    "morning": 158,
    "evening": 70,
    "whats": 260,
    "up": 248,
    "yo": 269,
    "bot": 34,
    "namaskar": 164,
    "assistant": 16,
    "namaskaram": 165,
    "kaise": 135,
    "ho": 109,
    "kya": 141,
    "haal": 91,
    "hai": 94,
    "नमस": 290,
    "त": 285,
    "ନମସ": 401,
    "କ": 391,
    "ର": 407,
    "নমস": 335,
    "ক": 321,
    "র": 345,
    "nomoshkar": 174,
    "क": 277,
    "र": 303,
    "ਸਤ": 375,
    "ਸ": 374,
    "ਰ": 370,
    "ਅਕ": 353,
    "ਲ": 372,
    "satsriakal": 206,
    "வணக": 444,
    "கம": 424,
    "నమస": 457,
    "క": 450,
    "ర": 462,
    "goodbye": 87,
    "bye": 35,
    "see": 209,
    "you": 270,
    "later": 143,
    "cya": 55,
    "take": 223,
    "care": 38,
    "alvida": 6,
    "phir": 189,
    "milenge": 155,
    "okay": 180,
    "got": 88,
    "to": 241,
    "go": 85,
    "gotta": 89,
    "run": 202,
    "thanks": 230,
    "i": 116,
    "think": 235,
    "have": 97,
    "all": 5,
    "the": 232,
    "info": 124,
    "that": 231,
    "s": 203,
    "for": 80,
    "now": 176,
    "ok": 179,
    "m": 148,
    "done": 66,
    "chalo": 40,
    "theek": 233,
    "my": 162,
    "kaam": 134,
    "is": 126,
    "अलव": 272,
    "द": 287,
    "फ": 294,
    "म": 299,
    "ल": 305,
    "ग": 280,
    "ବ": 403,
    "ଦ": 398,
    "ୟ": 414,
    "ব": 338,
    "দ": 331,
    "য": 343,
    "प": 292,
    "न": 289,
    "ह": 313,
    "भ": 298,
    "ट": 282,
    "ਅਲਵ": 354,
    "ਦ": 364,
    "வ": 443,
    "ட": 429,
    "ப": 436,
    "ற": 441,
    "க": 423,
    "ன": 435,
    "వ": 466,
    "డ": 453,
    "ల": 463,
    "thank": 229,
    "much": 160,
    "appreciated": 13,
    "a": 1,
    "lot": 147,
    "thx": 237,
    "ty": 245,
    "so": 213,
    "bahut": 24,
    "dhanyavaad": 61,
    "shukriya": 211,
    "meherbaani": 153,
    "helped": 103,
    "was": 256,
    "very": 254,
    "helpful": 104,
    "appreciate": 12,
    "it": 127,
    "exactly": 71,
    "what": 259,
    "needed": 170,
    "धन": 288,
    "यव": 302,
    "श": 310,
    "य": 301,
    "ଧନ": 399,
    "ୟବ": 415,
    "ধন": 333,
    "যব": 344,
    "ਧ": 365,
    "ਨਵ": 366,
    "நன": 434,
    "ధన": 455,
    "యవ": 461,
    "ద": 454,
    "tell": 228,
    "me": 151,
    "about": 2,
    "covid": 53,
    "__number__": 0,
    "malaria": 150,
    "do": 64,
    "know": 138,
    "tuberculosis": 243,
    "dengue": 58,
    "ke": 137,
    "baare": 19,
    "mein": 154,
    "detail": 59,
    "batao": 28,
    "can": 37,
    "explain": 73,
    "information": 125,
    "on": 182,
    "typhoid": 246,
    "please": 192,
    "aur": 17,
    "uske": 249,
    "lakshan": 142,
    "details": 60,
    "jaundice": 131,
    "need": 169,
    "some": 214,
    "mosquito": 159,
    "disease": 62,
    "tb": 227,
    "bare": 26,
    "jankari": 129,
    "chahiye": 39,
    "ফয": 337,
    "ড": 328,
    "பற": 437,
    "ச": 427,
    "ல": 442,
    "ங": 426,
    "கள": 425,
    "మల": 459,
    "య": 460,
    "అ": 445,
    "ట": 452,
    "ఏమ": 449,
    "मल": 300,
    "ଯକ": 406,
    "ଷ": 409,
    "ମ": 404,
    "ଷୟର": 410,
    "ସ": 411,
    "ଚନ": 394,
    "ଅନ": 386,
    "ତ": 397,
    "ম": 342,
    "ল": 347,
    "हणज": 314,
    "ਮਲ": 369,
    "ଆ": 387,
    "ਕ": 356,
    "ਹ": 376,
    "மல": 438,
    "ர": 440,
    "ய": 439,
    "என": 422,
    "are": 14,
    "symptoms": 221,
    "of": 178,
    "symtoms": 222,
    "high": 108,
    "fever": 76,
    "this": 236,
    "ve": 253,
    "been": 30,
    "coughing": 50,
    "could": 51,
    "be": 29,
    "son": 215,
    "has": 96,
    "strange": 219,
    "rash": 197,
    "feeling": 75,
    "tired": 240,
    "symptom": 220,
    "signs": 212,
    "how": 113,
    "if": 117,
    "would": 265,
    "flu": 79,
    "pata": 185,
    "chalta": 41,
    "does": 65,
    "persistent": 186,
    "cough": 49,
    "mean": 152,
    "சந": 428,
    "அற": 419,
    "లక": 464,
    "షణ": 467,
    "లన": 465,
    "చ": 451,
    "ప": 458,
    "व": 309,
    "ड": 283,
    "लक": 306,
    "षण": 311,
    "ୟଲ": 416,
    "ଆର": 389,
    "ଚ": 393,
    "ହ": 412,
    "ନ": 400,
    "ঙ": 325,
    "গ": 324,
    "লক": 348,
    "ষণ": 349,
    "বল": 340,
    "ন": 334,
    "१९": 315,
    "च": 281,
    "णत": 284,
    "ਵ": 373,
    "ਡ": 362,
    "੧੯": 378,
    "ਛਣ": 359,
    "ਹਨ": 377,
    "prevent": 194,
    "best": 32,
    "way": 257,
    "avoid": 18,
    "se": 208,
    "safe": 205,
    "rahe": 196,
    "bachne": 23,
    "ka": 133,
    "tarika": 225,
    "bachav": 22,
    "tarike": 226,
    "ડ": 380,
    "થ": 382,
    "ક": 379,
    "વ": 385,
    "ર": 384,
    "ત": 381,
    "બચવ": 383,
    "tips": 239,
    "स": 312,
    "बच": 297,
    "ଲ": 408,
    "ଆକ": 388,
    "ପର": 402,
    "ଯ": 405,
    "ଇପ": 390,
    "ভ": 341,
    "প": 336,
    "রত": 346,
    "ধ": 332,
    "কর": 322,
    "ਤ": 363,
    "ਬਚ": 368,
    "ਆ": 355,
    "ਜ": 360,
    "న": 456,
    "ఎల": 448,
    "vaccination": 250,
    "schedule": 207,
    "child": 43,
    "immunization": 119,
    "dates": 56,
    "month": 156,
    "old": 181,
    "baby": 21,
    "vaccines": 252,
    "government": 90,
    "list": 144,
    "ਟ": 361,
    "ਕਰਨ": 357,
    "ਚ": 358,
    "ਰਟ": 371,
    "tikakaran": 238,
    "year": 266,
    "vaccine": 251,
    "when": 261,
    "should": 210,
    "get": 83,
    "compulsory": 45,
    "babies": 20,
    "करण": 279,
    "ଟ": 395,
    "କରଣ": 392,
    "ୟସ": 417,
    "ଣ": 396,
    "ট": 327,
    "ওয": 320,
    "সময": 351,
    "স": 350,
    "চ": 326,
    "लस": 307,
    "ळ": 308,
    "पत": 293,
    "रक": 304,
    "आह": 273,
    "தட": 432,
    "அட": 418,
    "டவண": 430,
    "any": 10,
    "outbreaks": 184,
    "in": 121,
    "delhi": 57,
    "news": 172,
    "pune": 195,
    "city": 44,
    "anything": 11,
    "spreading": 216,
    "health": 99,
    "warnings": 255,
    "area": 15,
    "travel": 242,
    "mumbai": 161,
    "ইত": 318,
    "আছ": 316,
    "kuch": 140,
    "faila": 74,
    "emergencies": 67,
    "kolkata": 139,
    "outbreak": 183,
    "ई": 274,
    "কলক": 323,
    "ত": 329,
    "बईमध": 296,
    "उद": 275,
    "کا": 271,
    "yes": 268,
    "indeed": 122,
    "course": 52,
    "correct": 48,
    "han": 95,
    "haanji": 93,
    "ji": 132,
    "haan": 92,
    "হ": 352,
    "ஆம": 420,
    "అవ": 446,
    "no": 173,
    "never": 171,
    "not": 175,
    "really": 199,
    "nahi": 163,
    "bilkul": 33,
    "नह": 291,
    "ਨਹ": 367,
    "இல": 421,
    "human": 114,
    "an": 9,
    "ai": 4,
    "real": 198,
    "person": 187,
    "am": 7,
    "talking": 224,
    "who": 264,
    "tum": 244,
    "एक": 276,
    "ब": 295,
    "আপন": 317,
    "একট": 319,
    "বট": 339,
    "five": 78,
    "years": 267,
    "age": 3,
    "months": 157,
    "he": 98,
    "umar": 247,
    "saal": 204,
    "fifty": 77,
    "bangalore": 25,
    "location": 146,
    "we": 258,
    "currently": 54,
    "bengaluru": 31,
    "district": 63,
    "jaipur": 128,
    "live": 145,
    "main": 149,
    "hoon": 110,
    "chennai": 42,
    "rehta": 200,
    "stop": 218,
    "end": 69,
    "conversation": 47,
    "exit": 72,
    "bas": 27,
    "karo": 136,
    "ruk": 201,
    "jao": 130,
    "कर": 278,
    "ହନ": 413,
    "থ": 330,
    "थ": 286,
    "ந": 433,
    "த": 431,
    "ఆప": 447,
    "which": 263,
    "hospital": 111,
    "nearby": 167,
    "emergency": 68,
    "help": 102,
    "nearest": 168,
    "near": 166,
    "give": 84,
    "helpline": 105,
    "number": 177,
    "hospitals": 112,
    "contacts": 46,
    "where": 262,
    "phc": 188,
    "ambulance": 8,
    "call": 36,
    "pincode": 191,
    "pin": 190,
    "improve": 120,
    "immunity": 118,
    "general": 82,
    "hygiene": 115,
    "stay": 217,
    "healthy": 100,
    "from": 81,
    "infections": 123,
    "practices": 193
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "thank_you": 17,
    "ask_disease_info": 1,
    "ask_symptoms": 6,
    "ask_prevention": 5,
    "ask_vaccination_schedule": 7,
    "ask_outbreak_alerts": 4,
    "affirm": 0,
    "deny": 9,
    "bot_challenge": 8,
    "provide_age": 13,
    "provide_location": 14,
    "stop": 16,
    "ask_emergency_contacts": 2,
    "provide_pincode": 15,
    "ask_general_health_tips": 3,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_get_emergency_contacts": 7,
    "action_get_outbreak_alerts": 8,
    "action_get_vaccination_schedule": 9,
    "action_handle_disease_query": 10,
    "utter_ask_pincode": 17,
    "utter_disease_info_covid": 18,
    "19": 0,
    "utter_emergency_contacts_fallback": 19,
    "utter_fallback": 20,
    "utter_general_health_tips": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_iamabot": 24,
    "utter_outbreak_alerts_fallback": 25,
    "utter_prevention_tuberculosis": 26,
    "utter_symptoms_malaria": 27,
    "utter_thank_you": 28,
    "utter_vaccination_schedule_api": 29,
    "utter_vaccination_schedule_fallback": 30,
    "vaccination_form": 31
  },
  "action_text": null,
  "intent_response_key": null
}