{
  "text": {
    " ": 0,
    "h": 1218,
    "i": 1301,
    " h": 102,
    "hi": 1260,
    "i ": 1302,
    " hi": 113,
    "hi ": 1261,
    " hi ": 114,
    "e": 1066,
    "l": 1450,
    "o": 1666,
    "he": 1241,
    "el": 1108,
    "ll": 1487,
    "lo": 1493,
    "o ": 1667,
    " he": 108,
    "hel": 1249,
    "ell": 1111,
    "llo": 1489,
    "lo ": 1494,
    " hel": 111,
    "hell": 1250,
    "ello": 1113,
    "llo ": 1490,
    "y": 2087,
    "ey": 1173,
    "y ": 2088,
    "hey": 1258,
    "ey ": 1174,
    " hey": 112,
    "hey ": 1259,
    "t": 1914,
    "r": 1786,
    " t": 249,
    "th": 1940,
    "er": 1134,
    "re": 1802,
    "e ": 1067,
    " th": 258,
    "the": 1945,
    "her": 1255,
    "ere": 1144,
    "re ": 1803,
    " the": 260,
    "ther": 1949,
    "here": 1257,
    "ere ": 1145,
    "g": 1192,
    "d": 1024,
    " g": 95,
    "go": 1207,
    "oo": 1706,
    "od": 1671,
    "d ": 1025,
    " go": 98,
    "goo": 1209,
    "ood": 1707,
    "od ": 1672,
    " goo": 100,
    "good": 1210,
    "ood ": 1708,
    "m": 1521,
    "n": 1579,
    " m": 167,
    "mo": 1560,
    "or": 1714,
    "rn": 1833,
    "ni": 1623,
    "in": 1346,
    "ng": 1613,
    "g ": 1193,
    " mo": 178,
    "mor": 1563,
    "orn": 1722,
    "rni": 1834,
    "nin": 1625,
    "ing": 1357,
    "ng ": 1614,
    " mor": 180,
    "morn": 1564,
    "orni": 1723,
    "rnin": 1835,
    "ning": 1626,
    "ing ": 1358,
    "k": 1407,
    "a": 757,
    "s": 1861,
    " k": 144,
    "ka": 1409,
    "ai": 804,
    "is": 1372,
    "se": 1873,
    " ka": 145,
    "kai": 1411,
    "ais": 812,
    "ise": 1374,
    "se ": 1874,
    " kai": 147,
    "kais": 1412,
    "aise": 813,
    "ise ": 1375,
    "ho": 1273,
    " ho": 115,
    "ho ": 1274,
    " ho ": 116,
    "ky": 1447,
    "ya": 2089,
    "a ": 758,
    " ky": 156,
    "kya": 1448,
    "ya ": 2090,
    " kya": 157,
    "kya ": 1449,
    "ha": 1220,
    "aa": 759,
    "al": 823,
    "l ": 1451,
    " ha": 103,
    "haa": 1221,
    "aal": 762,
    "al ": 824,
    " haa": 104,
    "haal": 1222,
    "aal ": 763,
    "hai": 1226,
    "ai ": 805,
    " hai": 105,
    "hai ": 1227,
    "न": 2275,
    "म": 2331,
    "स": 2438,
    "्": 2596,
    "त": 2238,
    "े": 2553,
    " न": 351,
    "नम": 2276,
    "मस": 2339,
    "स्": 2449,
    "्त": 2603,
    "ते": 2249,
    "े ": 2554,
    " नम": 352,
    "नमस": 2277,
    "मस्": 2340,
    "स्त": 2452,
    "्ते": 2604,
    "ते ": 2250,
    " नमस": 353,
    "नमस्": 2278,
    "मस्त": 2342,
    "स्ते": 2453,
    "्ते ": 2605,
    "ନ": 3348,
    "ମ": 3389,
    "ସ": 3452,
    "୍": 3561,
    "କ": 3274,
    "ା": 3471,
    "ର": 3408,
    " ନ": 593,
    "ନମ": 3350,
    "ମସ": 3390,
    "ସ୍": 3459,
    "୍କ": 3563,
    "କା": 3279,
    "ାର": 3488,
    "ର ": 3409,
    " ନମ": 594,
    "ନମସ": 3351,
    "ମସ୍": 3391,
    "ସ୍କ": 3460,
    "୍କା": 3564,
    "କାର": 3284,
    "ାର ": 3489,
    " ନମସ": 595,
    "ନମସ୍": 3352,
    "ମସ୍କ": 3392,
    "ସ୍କା": 3461,
    "୍କାର": 3565,
    "କାର ": 3285,
    "ন": 2739,
    "ম": 2781,
    "স": 2846,
    "্": 2949,
    "ক": 2657,
    "া": 2869,
    "র": 2811,
    " ন": 451,
    "নম": 2741,
    "মস": 2785,
    "স্": 2853,
    "্ক": 2950,
    "কা": 2667,
    "ার": 2890,
    "র ": 2812,
    " নম": 452,
    "নমস": 2742,
    "মস্": 2786,
    "স্ক": 2854,
    "্কা": 2951,
    "কার": 2671,
    "ার ": 2891,
    " নমস": 453,
    "নমস্": 2743,
    "মস্ক": 2787,
    "স্কা": 2855,
    "্কার": 2952,
    "কার ": 2672,
    "क": 2151,
    "ा": 2476,
    "र": 2370,
    "्क": 2597,
    "का": 2161,
    "ार": 2498,
    "र ": 2371,
    "स्क": 2450,
    "्का": 2598,
    "कार": 2167,
    "ार ": 2499,
    "मस्क": 2341,
    "स्का": 2451,
    "्कार": 2599,
    "कार ": 2168,
    "ਸ": 3128,
    "ਤ": 3040,
    " ਸ": 544,
    "ਸਤ": 3129,
    "ਤ ": 3041,
    " ਸਤ": 545,
    "ਸਤ ": 3130,
    " ਸਤ ": 546,
    "੍": 3226,
    "ਰ": 3087,
    "ੀ": 3184,
    "ਸ੍": 3137,
    "੍ਰ": 3227,
    "ਰੀ": 3093,
    "ੀ ": 3185,
    " ਸ੍": 549,
    "ਸ੍ਰ": 3138,
    "੍ਰੀ": 3230,
    "ਰੀ ": 3094,
    " ਸ੍ਰ": 550,
    "ਸ੍ਰੀ": 3139,
    "੍ਰੀ ": 3231,
    "ਅ": 2977,
    "ਕ": 2992,
    "ਾ": 3153,
    "ਲ": 3100,
    " ਅ": 484,
    "ਅਕ": 2978,
    "ਕਾ": 2997,
    "ਾਲ": 3162,
    "ਲ ": 3101,
    " ਅਕ": 485,
    "ਅਕਾ": 2979,
    "ਕਾਲ": 3000,
    "ਾਲ ": 3163,
    " ਅਕਾ": 486,
    "ਅਕਾਲ": 2980,
    "ਕਾਲ ": 3001,
    "வ": 3812,
    "ண": 3687,
    "க": 3641,
    "்": 3912,
    "ம": 3750,
    " வ": 668,
    "வண": 3813,
    "ணக": 3688,
    "க்": 3660,
    "்க": 3917,
    "கம": 3642,
    "ம்": 3754,
    "் ": 3913,
    " வண": 669,
    "வணக": 3814,
    "ணக்": 3689,
    "க்க": 3661,
    "்கம": 3918,
    "கம்": 3643,
    "ம் ": 3755,
    " வணக": 670,
    "வணக்": 3815,
    "ணக்க": 3690,
    "க்கம": 3662,
    "்கம்": 3919,
    "கம் ": 3644,
    "న": 4042,
    "మ": 4073,
    "స": 4159,
    "్": 4263,
    "క": 3984,
    "ా": 4167,
    "ర": 4099,
    "ం": 3950,
    " న": 701,
    "నమ": 4043,
    "మస": 4077,
    "స్": 4160,
    "్క": 4268,
    "కా": 3985,
    "ార": 4186,
    "రం": 4100,
    "ం ": 3951,
    " నమ": 702,
    "నమస": 4044,
    "మస్": 4078,
    "స్క": 4161,
    "్కా": 4269,
    "కార": 3987,
    "ారం": 4187,
    "రం ": 4101,
    " నమస": 703,
    "నమస్": 4045,
    "మస్క": 4079,
    "స్కా": 4162,
    "్కార": 4270,
    "కారం": 3988,
    "ారం ": 4188,
    "b": 918,
    " b": 31,
    "bo": 958,
    "ot": 1731,
    "t ": 1915,
    " bo": 46,
    "bot": 959,
    "ot ": 1732,
    " bot": 47,
    "bot ": 960,
    " n": 186,
    "na": 1581,
    "am": 841,
    "ma": 1523,
    "as": 885,
    "sk": 1894,
    "ar": 867,
    "r ": 1787,
    " na": 187,
    "nam": 1587,
    "ama": 843,
    "mas": 1533,
    "ask": 889,
    "ska": 1895,
    "kar": 1415,
    "ar ": 868,
    " nam": 189,
    "nama": 1588,
    "amas": 844,
    "mask": 1534,
    "aska": 890,
    "skar": 1896,
    "kar ": 1416,
    " a": 4,
    "ss": 1901,
    "si": 1888,
    "st": 1904,
    "ta": 1916,
    "an": 845,
    "nt": 1649,
    " as": 27,
    "ass": 891,
    "ssi": 1902,
    "sis": 1891,
    "ist": 1379,
    "sta": 1905,
    "tan": 1924,
    "ant": 857,
    "nt ": 1650,
    " ass": 28,
    "assi": 892,
    "ssis": 1903,
    "sist": 1893,
    "ista": 1380,
    "stan": 1906,
    "tant": 1925,
    "ant ": 858,
    "db": 1033,
    "by": 966,
    "ye": 2093,
    "odb": 1673,
    "dby": 1034,
    "bye": 968,
    "ye ": 2094,
    "oodb": 1709,
    "odby": 1674,
    "dbye": 1035,
    "bye ": 969,
    " by": 48,
    " bye": 49,
    " s": 227,
    "ee": 1092,
    " se": 234,
    "see": 1877,
    "ee ": 1093,
    " see": 236,
    "see ": 1878,
    "u": 1987,
    " y": 292,
    "yo": 2104,
    "ou": 1735,
    "u ": 1988,
    " yo": 296,
    "you": 2105,
    "ou ": 1736,
    " you": 297,
    "you ": 2106,
    " l": 158,
    "la": 1452,
    "at": 893,
    "te": 1932,
    " la": 159,
    "lat": 1459,
    "ate": 898,
    "ter": 1938,
    "er ": 1135,
    " lat": 161,
    "late": 1460,
    "ater": 901,
    "ter ": 1939,
    "ak": 814,
    "ke": 1424,
    " ta": 251,
    "tak": 1920,
    "ake": 818,
    "ke ": 1425,
    " tak": 252,
    "take": 1921,
    "ake ": 819,
    "c": 970,
    " c": 50,
    "ca": 972,
    " ca": 51,
    "car": 975,
    "are": 871,
    " car": 53,
    "care": 976,
    "are ": 872,
    "v": 2036,
    "lv": 1516,
    "vi": 2050,
    "id": 1315,
    "da": 1029,
    " al": 16,
    "alv": 839,
    "lvi": 1517,
    "vid": 2051,
    "ida": 1319,
    "da ": 1030,
    " alv": 18,
    "alvi": 840,
    "lvid": 1518,
    "vida": 2054,
    "ida ": 1320,
    "p": 1749,
    " p": 209,
    "ph": 1757,
    "ir": 1370,
    " ph": 212,
    "phi": 1758,
    "hir": 1266,
    "ir ": 1371,
    " phi": 213,
    "phir": 1759,
    "hir ": 1267,
    "mi": 1554,
    "il": 1332,
    "le": 1463,
    "en": 1120,
    "ge": 1197,
    " mi": 176,
    "mil": 1555,
    "ile": 1335,
    "len": 1467,
    "eng": 1126,
    "nge": 1617,
    "ge ": 1198,
    " mil": 177,
    "mile": 1556,
    "ilen": 1336,
    "leng": 1468,
    "enge": 1127,
    "nge ": 1618,
    " o": 197,
    "ok": 1683,
    "ay": 914,
    " ok": 200,
    "oka": 1685,
    "kay": 1422,
    "ay ": 915,
    " oka": 202,
    "okay": 1686,
    "kay ": 1423,
    "got": 1211,
    " got": 101,
    "got ": 1212,
    "to": 1965,
    " to": 265,
    "to ": 1966,
    " to ": 266,
    "go ": 1208,
    " go ": 99,
    "ci": 998,
    "ia": 1303,
    "ao": 862,
    " ci": 59,
    "cia": 999,
    "iao": 1305,
    "ao ": 863,
    " cia": 60,
    "ciao": 1000,
    "iao ": 1306,
    "ch": 984,
    " ch": 54,
    "cha": 986,
    "hal": 1228,
    "alo": 833,
    " cha": 55,
    "chal": 988,
    "halo": 1229,
    "alo ": 834,
    "ek": 1106,
    "k ": 1408,
    "hee": 1247,
    "eek": 1096,
    "ek ": 1107,
    "thee": 1947,
    "heek": 1248,
    "eek ": 1097,
    "ok ": 1684,
    " ok ": 201,
    "n ": 1580,
    "hen": 1252,
    "en ": 1121,
    "then": 1948,
    "hen ": 1253,
    "अ": 2128,
    "ल": 2387,
    "व": 2414,
    "ि": 2510,
    "द": 2258,
    " अ": 298,
    "अल": 2129,
    "लव": 2392,
    "वि": 2418,
    "िद": 2515,
    "दा": 2260,
    "ा ": 2477,
    " अल": 299,
    "अलव": 2130,
    "लवि": 2393,
    "विद": 2421,
    "िदा": 2516,
    "दा ": 2261,
    " अलव": 300,
    "अलवि": 2131,
    "लविद": 2394,
    "विदा": 2422,
    "िदा ": 2517,
    "फ": 2301,
    " फ": 363,
    "फि": 2302,
    "िर": 2521,
    " फि": 364,
    "फिर": 2303,
    "िर ": 2522,
    " फिर": 365,
    "फिर ": 2304,
    "ं": 2116,
    "ग": 2192,
    " म": 381,
    "मि": 2343,
    "िल": 2523,
    "ले": 2400,
    "ें": 2555,
    "ंग": 2118,
    "गे": 2193,
    " मि": 384,
    "मिल": 2344,
    "िले": 2524,
    "लें": 2401,
    "ेंग": 2557,
    "ंगे": 2119,
    "गे ": 2194,
    " मिल": 385,
    "मिले": 2345,
    "िलें": 2525,
    "लेंग": 2402,
    "ेंगे": 2558,
    "ंगे ": 2120,
    "ବ": 3372,
    "ି": 3499,
    "ଦ": 3331,
    "ୟ": 3596,
    " ବ": 601,
    "ବି": 3380,
    "ିଦ": 3509,
    "ଦା": 3333,
    "ାୟ": 3497,
    "ୟ ": 3597,
    " ବି": 604,
    "ବିଦ": 3381,
    "ିଦା": 3510,
    "ଦାୟ": 3334,
    "ାୟ ": 3498,
    " ବିଦ": 605,
    "ବିଦା": 3382,
    "ିଦାୟ": 3511,
    "ଦାୟ ": 3335,
    "ব": 2761,
    "ি": 2897,
    "দ": 2723,
    "য": 2793,
    "়": 2860,
    " ব": 459,
    "বি": 2771,
    "িদ": 2902,
    "দা": 2725,
    "ায": 2887,
    "য়": 2797,
    "় ": 2861,
    " বি": 464,
    "বিদ": 2772,
    "িদা": 2903,
    "দায": 2726,
    "ায়": 2888,
    "য় ": 2798,
    " বিদ": 465,
    "বিদা": 2773,
    "িদায": 2904,
    "দায়": 2727,
    "ায় ": 2889,
    "प": 2290,
    "ु": 2537,
    "ह": 2454,
    " प": 358,
    "पु": 2295,
    "ुन": 2544,
    "न्": 2285,
    "्ह": 2630,
    "हा": 2458,
    " पु": 359,
    "पुन": 2296,
    "ुन्": 2545,
    "न्ह": 2288,
    "्हा": 2633,
    "हा ": 2459,
    " पुन": 360,
    "पुन्": 2297,
    "ुन्ह": 2546,
    "न्हा": 2289,
    "्हा ": 2634,
    "भ": 2327,
    "ट": 2209,
    "ू": 2549,
    " भ": 378,
    "भे": 2328,
    "ेट": 2561,
    "टू": 2217,
    "ू ": 2550,
    " भे": 379,
    "भेट": 2329,
    "ेटू": 2562,
    "टू ": 2218,
    " भेट": 380,
    "भेटू": 2330,
    "ेटू ": 2563,
    "ਵ": 3113,
    "ਿ": 3167,
    "ਦ": 3048,
    "ਅਲ": 2981,
    "ਲਵ": 3102,
    "ਵਿ": 3117,
    "ਿਦ": 3173,
    "ਦਾ": 3050,
    "ਾ ": 3154,
    " ਅਲ": 487,
    "ਅਲਵ": 2982,
    "ਲਵਿ": 3103,
    "ਵਿਦ": 3120,
    "ਿਦਾ": 3174,
    "ਦਾ ": 3051,
    " ਅਲਵ": 488,
    "ਅਲਵਿ": 2983,
    "ਲਵਿਦ": 3104,
    "ਵਿਦਾ": 3121,
    "ਿਦਾ ": 3175,
    "ி": 3837,
    "ட": 3667,
    "ை": 3900,
    "ப": 3729,
    "ெ": 3884,
    "ற": 3773,
    "ு": 3863,
    "ே": 3891,
    "ன": 3717,
    "வி": 3821,
    "ிட": 3844,
    "டை": 3679,
    "ைப": 3902,
    "பெ": 3742,
    "ெற": 3885,
    "று": 3782,
    "ுக": 3865,
    "கி": 3651,
    "ிற": 3855,
    "றே": 3787,
    "ேன": 3892,
    "ன்": 3722,
    " வி": 671,
    "விட": 3822,
    "ிடை": 3845,
    "டைப": 3680,
    "ைபெ": 3903,
    "பெற": 3743,
    "ெறு": 3886,
    "றுக": 3783,
    "ுகி": 3866,
    "கிற": 3652,
    "ிறே": 3858,
    "றேன": 3788,
    "ேன்": 3895,
    "ன் ": 3723,
    " விட": 672,
    "விடை": 3823,
    "ிடைப": 3846,
    "டைபெ": 3681,
    "ைபெற": 3904,
    "பெறு": 3744,
    "ெறுக": 3887,
    "றுகி": 3784,
    "ுகிற": 3867,
    "கிறே": 3653,
    "ிறேன": 3859,
    "றேன்": 3789,
    "ேன் ": 3896,
    "వ": 4131,
    "ీ": 4214,
    "డ": 4011,
    "ో": 4252,
    "ల": 4112,
    "ు": 4224,
    " వ": 719,
    "వీ": 4140,
    "ీడ": 4218,
    "డ్": 4012,
    "కో": 3989,
    "ోల": 4257,
    "లు": 4120,
    "ు ": 4225,
    " వీ": 720,
    "వీడ": 4141,
    "ీడ్": 4219,
    "డ్క": 4015,
    "్కో": 4271,
    "కోల": 3990,
    "ోలు": 4258,
    "లు ": 4121,
    " వీడ": 721,
    "వీడ్": 4142,
    "ీడ్క": 4220,
    "డ్కో": 4016,
    "్కోల": 4272,
    "కోలు": 3991,
    "ోలు ": 4259,
    "nk": 1632,
    "ks": 1440,
    "s ": 1862,
    "tha": 1942,
    "han": 1231,
    "ank": 853,
    "nks": 1636,
    "ks ": 1441,
    " tha": 259,
    "than": 1943,
    "hank": 1233,
    "anks": 856,
    "nks ": 1637,
    "nk ": 1633,
    "ank ": 854,
    "mu": 1570,
    "uc": 1994,
    "h ": 1219,
    " mu": 181,
    "muc": 1571,
    "uch": 1995,
    "ch ": 985,
    " muc": 182,
    "much": 1572,
    "uch ": 1996,
    "ap": 864,
    "pp": 1767,
    "pr": 1770,
    "ec": 1081,
    "ed": 1086,
    " ap": 23,
    "app": 865,
    "ppr": 1768,
    "pre": 1771,
    "rec": 1808,
    "eci": 1082,
    "iat": 1307,
    "ted": 1934,
    "ed ": 1087,
    " app": 24,
    "appr": 866,
    "ppre": 1769,
    "prec": 1772,
    "reci": 1809,
    "ecia": 1083,
    "ciat": 1001,
    "iate": 1308,
    "ated": 900,
    "ted ": 1935,
    " a ": 5,
    " lo": 164,
    "lot": 1501,
    " lot": 166,
    "lot ": 1502,
    " d": 68,
    "dh": 1045,
    "ny": 1662,
    "av": 907,
    "va": 2037,
    "ad": 786,
    " dh": 73,
    "dha": 1046,
    "any": 859,
    "nya": 1664,
    "yav": 2091,
    "ava": 908,
    "vaa": 2038,
    "aad": 760,
    "ad ": 787,
    " dha": 74,
    "dhan": 1047,
    "hany": 1234,
    "anya": 861,
    "nyav": 1665,
    "yava": 2092,
    "avaa": 909,
    "vaad": 2039,
    "aad ": 761,
    "sh": 1879,
    "hu": 1294,
    "uk": 1999,
    "kr": 1437,
    "ri": 1820,
    "iy": 1387,
    " sh": 237,
    "shu": 1886,
    "huk": 1295,
    "ukr": 2001,
    "kri": 1438,
    "riy": 1828,
    "iya": 1388,
    " shu": 240,
    "shuk": 1887,
    "hukr": 1296,
    "ukri": 2002,
    "kriy": 1439,
    "riya": 1829,
    "iya ": 1389,
    "ba": 920,
    "ah": 796,
    "ut": 2032,
    " ba": 32,
    "bah": 931,
    "ahu": 802,
    "hut": 1299,
    "ut ": 2033,
    " bah": 36,
    "bahu": 932,
    "ahut": 803,
    "hut ": 1300,
    "me": 1542,
    "eh": 1098,
    "rb": 1796,
    " me": 171,
    "meh": 1546,
    "ehe": 1099,
    "erb": 1140,
    "rba": 1797,
    "baa": 921,
    "aan": 764,
    "ani": 849,
    "ni ": 1624,
    " meh": 173,
    "mehe": 1547,
    "eher": 1100,
    "herb": 1256,
    "erba": 1141,
    "rbaa": 1798,
    "baan": 922,
    "aani": 766,
    "ani ": 850,
    "f": 1175,
    " f": 88,
    "fo": 1182,
    " fo": 91,
    "for": 1183,
    "or ": 1715,
    " for": 92,
    "for ": 1184,
    "he ": 1242,
    "the ": 1946,
    "lp": 1503,
    "p ": 1750,
    "elp": 1114,
    "lp ": 1504,
    "help": 1251,
    "elp ": 1115,
    "hat": 1237,
    "at ": 894,
    "that": 1944,
    "hat ": 1238,
    "w": 2060,
    " w": 280,
    "wa": 2062,
    " wa": 281,
    "was": 2067,
    "as ": 886,
    " was": 284,
    "was ": 2068,
    " v": 275,
    "ve": 2042,
    "ry": 1859,
    " ve": 278,
    "ver": 2046,
    "ery": 1152,
    "ry ": 1860,
    " ver": 279,
    "very": 2049,
    "ery ": 1153,
    "pf": 1754,
    "fu": 1189,
    "ul": 2003,
    "lpf": 1505,
    "pfu": 1755,
    "ful": 1190,
    "ul ": 2004,
    "elpf": 1116,
    "lpfu": 1506,
    "pful": 1756,
    "ful ": 1191,
    " i": 122,
    " i ": 123,
    "te ": 1933,
    "ate ": 899,
    "it": 1382,
    " it": 134,
    "it ": 1383,
    " it ": 135,
    "ध": 2268,
    "य": 2355,
    " ध": 348,
    "धन": 2269,
    "्य": 2606,
    "यव": 2360,
    "वा": 2415,
    "ाद": 2489,
    "द ": 2259,
    " धन": 349,
    "धन्": 2270,
    "न्य": 2286,
    "्यव": 2607,
    "यवा": 2361,
    "वाद": 2416,
    "ाद ": 2490,
    " धन्": 350,
    "धन्य": 2271,
    "न्यव": 2287,
    "्यवा": 2608,
    "यवाद": 2362,
    "वाद ": 2417,
    "श": 2426,
    " श": 400,
    "शु": 2427,
    "ुक": 2541,
    "क्": 2185,
    "्र": 2615,
    "रि": 2378,
    "िय": 2518,
    "या": 2363,
    " शु": 401,
    "शुक": 2428,
    "ुक्": 2542,
    "क्र": 2188,
    "्रि": 2619,
    "रिय": 2379,
    "िया": 2519,
    "या ": 2364,
    " शुक": 402,
    "शुक्": 2429,
    "ुक्र": 2543,
    "क्रि": 2189,
    "्रिय": 2620,
    "रिया": 2380,
    "िया ": 2520,
    "ଧ": 3344,
    " ଧ": 590,
    "ଧନ": 3345,
    "ନ୍": 3355,
    "୍ୟ": 3589,
    "ୟବ": 3598,
    "ବା": 3377,
    "ାଦ": 3479,
    "ଦ ": 3332,
    " ଧନ": 591,
    "ଧନ୍": 3346,
    "ନ୍ୟ": 3358,
    "୍ୟବ": 3590,
    "ୟବା": 3599,
    "ବାଦ": 3378,
    "ାଦ ": 3480,
    " ଧନ୍": 592,
    "ଧନ୍ୟ": 3347,
    "ନ୍ୟବ": 3359,
    "୍ୟବା": 3591,
    "ୟବାଦ": 3600,
    "ବାଦ ": 3379,
    "ধ": 2734,
    " ধ": 448,
    "ধন": 2736,
    "ন্": 2750,
    "্য": 2959,
    "যব": 2794,
    "বা": 2768,
    "াদ": 2876,
    "দ ": 2724,
    " ধন": 449,
    "ধন্": 2737,
    "ন্য": 2751,
    "্যব": 2960,
    "যবা": 2795,
    "বাদ": 2769,
    "াদ ": 2877,
    " ধন্": 450,
    "ধন্য": 2738,
    "ন্যব": 2752,
    "্যবা": 2961,
    "যবাদ": 2796,
    "বাদ ": 2770,
    "ਧ": 3059,
    "ੰ": 3237,
    "ਨ": 3063,
    " ਧ": 518,
    "ਧੰ": 3060,
    "ੰਨ": 3238,
    "ਨਵ": 3065,
    "ਵਾ": 3114,
    "ਾਦ": 3160,
    "ਦ ": 3049,
    " ਧੰ": 519,
    "ਧੰਨ": 3061,
    "ੰਨਵ": 3239,
    "ਨਵਾ": 3066,
    "ਵਾਦ": 3115,
    "ਾਦ ": 3161,
    " ਧੰਨ": 520,
    "ਧੰਨਵ": 3062,
    "ੰਨਵਾ": 3240,
    "ਨਵਾਦ": 3067,
    "ਵਾਦ ": 3116,
    "ந": 3707,
    " ந": 655,
    "நன": 3708,
    "்ற": 3937,
    "றி": 3777,
    "ி ": 3838,
    " நன": 656,
    "நன்": 3709,
    "ன்ற": 3726,
    "்றி": 3940,
    "றி ": 3778,
    " நன்": 657,
    "நன்ற": 3710,
    "ன்றி": 3728,
    "்றி ": 3941,
    "ధ": 4038,
    "య": 4086,
    "ద": 4026,
    " ధ": 698,
    "ధన": 4039,
    "న్": 4055,
    "్య": 4279,
    "యవ": 4087,
    "వా": 4132,
    "ాద": 4169,
    "దా": 4030,
    "ాల": 4191,
    " ధన": 699,
    "ధన్": 4040,
    "న్య": 4058,
    "్యవ": 4280,
    "యవా": 4088,
    "వాద": 4133,
    "ాదా": 4170,
    "దాల": 4031,
    "ాలు": 4194,
    " ధన్": 700,
    "ధన్య": 4041,
    "న్యవ": 4059,
    "్యవా": 4281,
    "యవాద": 4089,
    "వాదా": 4134,
    "ాదాల": 4171,
    "దాలు": 4032,
    "ాలు ": 4195,
    "es": 1154,
    " ye": 293,
    "yes": 2097,
    "es ": 1155,
    " yes": 295,
    "yes ": 2098,
    "nd": 1596,
    "de": 1036,
    " in": 128,
    "ind": 1350,
    "nde": 1598,
    "dee": 1037,
    "eed": 1094,
    " ind": 130,
    "inde": 1351,
    "ndee": 1599,
    "deed": 1038,
    "eed ": 1095,
    "of": 1677,
    "f ": 1176,
    " of": 198,
    "of ": 1678,
    " of ": 199,
    "co": 1007,
    "ur": 2026,
    "rs": 1846,
    " co": 61,
    "cou": 1013,
    "our": 1739,
    "urs": 2030,
    "rse": 1850,
    " cou": 64,
    "cour": 1014,
    "ours": 1740,
    "urse": 2031,
    "rse ": 1851,
    "rr": 1842,
    "ct": 1017,
    "cor": 1010,
    "orr": 1726,
    "rre": 1843,
    "ect": 1084,
    "ct ": 1018,
    " cor": 63,
    "corr": 1012,
    "orre": 1727,
    "rrec": 1844,
    "rect": 1810,
    "ect ": 1085,
    "an ": 846,
    " han": 106,
    "han ": 1232,
    "j": 1395,
    "nj": 1629,
    "ji": 1405,
    "anj": 851,
    "nji": 1630,
    "ji ": 1406,
    "haan": 1223,
    "aanj": 767,
    "anji": 852,
    "nji ": 1631,
    " j": 136,
    " ji": 142,
    " ji ": 143,
    "aan ": 765,
    "ँ": 2114,
    " ह": 410,
    "ाँ": 2478,
    "ँ ": 2115,
    " हा": 411,
    "हाँ": 2460,
    "ाँ ": 2479,
    " हाँ": 412,
    "हाँ ": 2461,
    "ହ": 3462,
    "ଁ": 3252,
    " ହ": 621,
    "ହଁ": 3463,
    "ଁ ": 3253,
    " ହଁ": 622,
    "ହଁ ": 3464,
    " ହଁ ": 623,
    "হ": 2856,
    "ঁ": 2640,
    " হ": 481,
    "হ্": 2857,
    "যা": 2804,
    "াঁ": 2871,
    "ঁ ": 2641,
    " হ্": 482,
    "হ্য": 2858,
    "্যা": 2962,
    "যাঁ": 2805,
    "াঁ ": 2872,
    " হ্য": 483,
    "হ্যা": 2859,
    "্যাঁ": 2963,
    "যাঁ ": 2806,
    "ो": 2582,
    "हो": 2474,
    "ो ": 2583,
    " हो": 416,
    "हो ": 2475,
    " हो ": 417,
    "ਹ": 3140,
    "ਂ": 2975,
    " ਹ": 551,
    "ਹਾ": 3143,
    "ਾਂ": 3155,
    "ਂ ": 2976,
    " ਹਾ": 554,
    "ਹਾਂ": 3144,
    "ਾਂ ": 3156,
    " ਹਾਂ": 555,
    "ਹਾਂ ": 3145,
    "ஆ": 3617,
    " ஆ": 629,
    "ஆம": 3618,
    " ஆம": 630,
    "ஆம்": 3619,
    " ஆம்": 631,
    "ஆம் ": 3620,
    "అ": 3958,
    " అ": 673,
    "అవ": 3962,
    "వు": 4143,
    "ున": 4226,
    "ను": 4053,
    " అవ": 676,
    "అవు": 3963,
    "వున": 4144,
    "ును": 4227,
    "ను ": 4054,
    " అవు": 677,
    "అవున": 3964,
    "వును": 4145,
    "ును ": 4228,
    "no": 1641,
    " no": 194,
    "no ": 1642,
    " no ": 195,
    "ne": 1602,
    "ev": 1164,
    " ne": 191,
    "nev": 1608,
    "eve": 1165,
    " nev": 193,
    "neve": 1609,
    "ever": 1167,
    "ver ": 2047,
    "do": 1054,
    "on": 1698,
    " do": 77,
    "don": 1056,
    "on ": 1699,
    " don": 79,
    "don ": 1057,
    " t ": 250,
    "thi": 1950,
    "hin": 1264,
    "ink": 1360,
    " thi": 261,
    "thin": 1951,
    "hink": 1265,
    "ink ": 1361,
    "so": 1897,
    " so": 243,
    "so ": 1898,
    " so ": 244,
    "not": 1643,
    " not": 196,
    "not ": 1644,
    " r": 221,
    "ea": 1068,
    "ly": 1519,
    " re": 222,
    "rea": 1804,
    "eal": 1073,
    "all": 831,
    "lly": 1491,
    "ly ": 1520,
    " rea": 223,
    "real": 1807,
    "eall": 1074,
    "ally": 832,
    "lly ": 1492,
    "way": 2069,
    " way": 285,
    "way ": 2070,
    "nah": 1583,
    "ahi": 797,
    " nah": 188,
    "nahi": 1584,
    "ahi ": 798,
    "bi": 948,
    "lk": 1480,
    "ku": 1444,
    " bi": 43,
    "bil": 951,
    "ilk": 1337,
    "lku": 1485,
    "kul": 1445,
    " bil": 44,
    "bilk": 952,
    "ilku": 1338,
    "lkul": 1486,
    "kul ": 1446,
    "ी": 2528,
    "नह": 2279,
    "ही": 2462,
    "ीं": 2530,
    "ं ": 2117,
    " नह": 354,
    "नही": 2280,
    "हीं": 2464,
    "ीं ": 2531,
    " नही": 355,
    "नहीं": 2281,
    "हीं ": 2465,
    "ନା": 3353,
    "ା ": 3472,
    " ନା": 596,
    "ନା ": 3354,
    " ନା ": 597,
    "না": 2744,
    "া ": 2870,
    " না": 454,
    "না ": 2745,
    " না ": 455,
    "ना": 2282,
    "ाह": 2507,
    "ी ": 2529,
    " ना": 356,
    "नाह": 2283,
    "ाही": 2508,
    "ही ": 2463,
    " नाह": 357,
    "नाही": 2284,
    "ाही ": 2509,
    " ਨ": 521,
    "ਨਹ": 3068,
    "ਹੀ": 3146,
    "ੀਂ": 3186,
    " ਨਹ": 522,
    "ਨਹੀ": 3069,
    "ਹੀਂ": 3147,
    "ੀਂ ": 3187,
    " ਨਹੀ": 523,
    "ਨਹੀਂ": 3070,
    "ਹੀਂ ": 3148,
    "இ": 3621,
    "ல": 3790,
    " இ": 632,
    "இல": 3622,
    "ல்": 3799,
    "்ல": 3942,
    "லை": 3797,
    "ை ": 3901,
    " இல": 633,
    "இல்": 3623,
    "ல்ல": 3801,
    "்லை": 3945,
    "லை ": 3798,
    " இல்": 634,
    "இல்ல": 3624,
    "ல்லை": 3803,
    "்லை ": 3946,
    "ే": 4237,
    " ల": 714,
    "లే": 4122,
    "ేద": 4239,
    "దు": 4033,
    " లే": 717,
    "లేద": 4123,
    "ేదు": 4240,
    "దు ": 4034,
    " లేద": 718,
    "లేదు": 4124,
    "ేదు ": 4241,
    " ar": 25,
    " are": 26,
    "um": 2011,
    " hu": 120,
    "hum": 1297,
    "uma": 2013,
    "man": 1528,
    " hum": 121,
    "huma": 1298,
    "uman": 2014,
    "man ": 1529,
    "m ": 1522,
    " am": 19,
    "am ": 842,
    " am ": 20,
    "ki": 1426,
    "tal": 1922,
    "alk": 829,
    "lki": 1483,
    "kin": 1427,
    " tal": 253,
    "talk": 1923,
    "alki": 830,
    "lkin": 1484,
    "king": 1428,
    "wh": 2073,
    " wh": 288,
    "who": 2078,
    " who": 291,
    "who ": 2079,
    "wha": 2074,
    " wha": 289,
    "what": 2075,
    "tu": 1979,
    " tu": 267,
    "tum": 1982,
    "um ": 2012,
    " tum": 269,
    "tum ": 1983,
    " क": 310,
    " क्": 327,
    "क्य": 2186,
    "्या": 2609,
    " क्य": 328,
    "क्या": 2187,
    "्या ": 2610,
    " त": 337,
    "तु": 2244,
    "ुम": 2547,
    "म ": 2332,
    " तु": 338,
    "तुम": 2245,
    "ुम ": 2548,
    " तुम": 339,
    "तुम ": 2246,
    "ए": 2146,
    " ए": 307,
    "एक": 2149,
    "क ": 2152,
    " एक": 308,
    "एक ": 2150,
    " एक ": 309,
    "ब": 2305,
    " ब": 366,
    "बो": 2324,
    "ोट": 2586,
    "ट ": 2210,
    " बो": 376,
    "बोट": 2325,
    "ोट ": 2587,
    " बोट": 377,
    "बोट ": 2326,
    "ଆ": 3261,
    "ପ": 3360,
    "ଣ": 3321,
    " ଆ": 563,
    "ଆପ": 3265,
    "ପଣ": 3361,
    "ଣ ": 3322,
    " ଆପ": 564,
    "ଆପଣ": 3266,
    "ପଣ ": 3362,
    " ଆପଣ": 565,
    "ଆପଣ ": 3267,
    "ଜ": 3311,
    "େ": 3548,
    " ଜ": 578,
    "ଜଣ": 3312,
    "ଣେ": 3326,
    "େ ": 3549,
    " ଜଣ": 579,
    "ଜଣେ": 3313,
    "ଣେ ": 3327,
    " ଜଣେ": 580,
    "ଜଣେ ": 3314,
    "ଟ": 3315,
    "ବଟ": 3374,
    "ଟ୍": 3319,
    "୍ ": 3562,
    " ବଟ": 602,
    "ବଟ୍": 3375,
    "ଟ୍ ": 3320,
    " ବଟ୍": 603,
    "ବଟ୍ ": 3376,
    " କ": 566,
    "କି": 3287,
    "ି ": 3500,
    " କି": 570,
    "କି ": 3288,
    " କି ": 571,
    "আ": 2642,
    "প": 2753,
    " আ": 418,
    "আপ": 2646,
    "পন": 2754,
    "নি": 2746,
    "ি ": 2898,
    " আপ": 421,
    "আপন": 2647,
    "পনি": 2755,
    "নি ": 2747,
    " আপন": 422,
    "আপনি": 2648,
    "পনি ": 2756,
    " ক": 426,
    "কি": 2673,
    " কি": 431,
    "কি ": 2674,
    " কি ": 432,
    "এ": 2649,
    "ট": 2700,
    " এ": 423,
    "এক": 2650,
    "কট": 2658,
    "টি": 2702,
    " এক": 424,
    "একট": 2651,
    "কটি": 2659,
    "টি ": 2703,
    " একট": 425,
    "একটি": 2652,
    "কটি ": 2660,
    "বট": 2763,
    "ট ": 2701,
    " বট": 460,
    "বট ": 2764,
    " বট ": 461,
    "तू": 2247,
    " तू": 340,
    "तू ": 2248,
    " तू ": 341,
    "आ": 2132,
    " आ": 301,
    "आह": 2133,
    "हे": 2466,
    "ेस": 2573,
    "स ": 2439,
    " आह": 302,
    "आहे": 2134,
    "हेस": 2468,
    "ेस ": 2574,
    " आहे": 303,
    "आहेस": 2136,
    "हेस ": 2469,
    " का": 315,
    "का ": 2162,
    " का ": 316,
    " ਕ": 492,
    "ਕੀ": 3005,
    " ਕੀ": 495,
    "ਕੀ ": 3006,
    " ਕੀ ": 496,
    "ੁ": 3193,
    " ਤ": 506,
    "ਤੁ": 3042,
    "ੁਸ": 3197,
    "ਸੀ": 3131,
    " ਤੁ": 507,
    "ਤੁਸ": 3043,
    "ੁਸੀ": 3198,
    "ਸੀਂ": 3132,
    " ਤੁਸ": 508,
    "ਤੁਸੀ": 3044,
    "ੁਸੀਂ": 3199,
    "ਸੀਂ ": 3133,
    "ਇ": 2986,
    "ੱ": 3241,
    " ਇ": 489,
    "ਇੱ": 2987,
    "ੱਕ": 3242,
    "ਕ ": 2993,
    " ਇੱ": 490,
    "ਇੱਕ": 2988,
    "ੱਕ ": 3243,
    " ਇੱਕ": 491,
    "ਇੱਕ ": 2989,
    "ਬ": 3076,
    "ੋ": 3213,
    "ਟ": 3029,
    " ਬ": 527,
    "ਬੋ": 3080,
    "ੋਟ": 3219,
    "ਟ ": 3030,
    " ਬੋ": 530,
    "ਬੋਟ": 3081,
    "ੋਟ ": 3220,
    " ਬੋਟ": 531,
    "ਬੋਟ ": 3082,
    "ਹੋ": 3151,
    "ੋ ": 3214,
    " ਹੋ": 558,
    "ਹੋ ": 3152,
    " ਹੋ ": 559,
    " మ": 709,
    "మీ": 4083,
    "ీర": 4221,
    "రు": 4110,
    " మీ": 712,
    "మీర": 4084,
    "ీరు": 4222,
    "రు ": 4111,
    " మీర": 713,
    "మీరు": 4085,
    "ీరు ": 4223,
    "బ": 4066,
    "ట": 4001,
    " బ": 706,
    "బో": 4070,
    "ోట": 4254,
    "టా": 4002,
    "ా ": 4168,
    " బో": 707,
    "బోట": 4071,
    "ోటా": 4255,
    "టా ": 4003,
    " బోట": 708,
    "బోటా": 4072,
    "ోటా ": 4256,
    " te": 256,
    "tel": 1936,
    "ll ": 1488,
    " tel": 257,
    "tell": 1937,
    "ell ": 1112,
    "me ": 1543,
    " me ": 172,
    "ab": 772,
    " ab": 8,
    "abo": 777,
    "bou": 961,
    "out": 1741,
    " abo": 9,
    "abou": 778,
    "bout": 962,
    "out ": 1742,
    "-": 730,
    "_": 743,
    "ov": 1744,
    "d-": 1026,
    "-_": 731,
    "__": 748,
    "_n": 754,
    "nu": 1656,
    "mb": 1537,
    "be": 943,
    "r_": 1788,
    "_ ": 744,
    "cov": 1015,
    "ovi": 1745,
    "id-": 1317,
    "d-_": 1027,
    "-__": 732,
    "__n": 752,
    "_nu": 755,
    "num": 1657,
    "umb": 2016,
    "mbe": 1540,
    "ber": 945,
    "er_": 1136,
    "r__": 1789,
    "__ ": 749,
    " cov": 65,
    "covi": 1016,
    "ovid": 1746,
    "vid-": 2053,
    "id-_": 1318,
    "d-__": 1028,
    "-__n": 733,
    "__nu": 753,
    "_num": 756,
    "numb": 1658,
    "umbe": 2018,
    "mber": 1541,
    "ber_": 946,
    "er__": 1137,
    "r__ ": 1790,
    " is": 132,
    "is ": 1373,
    " is ": 133,
    " ma": 168,
    "mal": 1526,
    "ala": 825,
    "lar": 1457,
    "ari": 874,
    "ria": 1822,
    "ia ": 1304,
    " mal": 170,
    "mala": 1527,
    "alar": 826,
    "lari": 1458,
    "aria": 876,
    "ria ": 1823,
    "wan": 2063,
    " wan": 282,
    "want": 2064,
    "kn": 1429,
    "ow": 1747,
    "w ": 2061,
    " kn": 151,
    "kno": 1430,
    "now": 1645,
    "ow ": 1748,
    " kno": 152,
    "know": 1431,
    "now ": 1646,
    "ub": 1989,
    "rc": 1799,
    "cu": 1019,
    "os": 1728,
    "tub": 1980,
    "ube": 1990,
    "erc": 1142,
    "rcu": 1800,
    "cul": 1020,
    "ulo": 2009,
    "los": 1499,
    "osi": 1729,
    " tub": 268,
    "tube": 1981,
    "uber": 1991,
    "berc": 947,
    "ercu": 1143,
    "rcul": 1801,
    "culo": 1021,
    "ulos": 2010,
    "losi": 1500,
    "osis": 1730,
    "sis ": 1892,
    "gu": 1215,
    "ue": 1997,
    " de": 69,
    "den": 1041,
    "ngu": 1621,
    "gue": 1216,
    "ue ": 1998,
    " den": 71,
    "deng": 1042,
    "engu": 1128,
    "ngue": 1622,
    "gue ": 1217,
    " ke": 149,
    " ke ": 150,
    "aar": 768,
    " baa": 33,
    "baar": 923,
    "aare": 769,
    "ei": 1103,
    "mei": 1548,
    "ein": 1104,
    "in ": 1347,
    " mei": 174,
    "mein": 1549,
    "ein ": 1105,
    "bat": 941,
    "ata": 895,
    "tao": 1926,
    " bat": 40,
    "bata": 942,
    "atao": 897,
    "tao ": 1927,
    "ja": 1396,
    "au": 904,
    "un": 2019,
    "di": 1048,
    "ic": 1309,
    "ce": 982,
    " ja": 137,
    "jau": 1403,
    "aun": 905,
    "und": 2020,
    "ndi": 1600,
    "dic": 1049,
    "ice": 1311,
    "ce ": 983,
    " jau": 141,
    "jaun": 1404,
    "aund": 906,
    "undi": 2021,
    "ndic": 1601,
    "dice": 1050,
    "ice ": 1312,
    "hot": 1283,
    "ota": 1733,
    "ta ": 1917,
    " hot": 118,
    "hota": 1284,
    "ota ": 1734,
    "nf": 1610,
    "rm": 1830,
    "ti": 1956,
    "io": 1362,
    "inf": 1355,
    "nfo": 1611,
    "orm": 1720,
    "rma": 1831,
    "mat": 1535,
    "ati": 902,
    "tio": 1961,
    "ion": 1363,
    " inf": 131,
    "info": 1356,
    "nfor": 1612,
    "form": 1185,
    "orma": 1721,
    "rmat": 1832,
    "mati": 1536,
    "atio": 903,
    "tion": 1962,
    "ion ": 1364,
    " on": 205,
    " on ": 206,
    "ty": 1984,
    "yp": 2107,
    "oi": 1679,
    " ty": 270,
    "typ": 1985,
    "yph": 2108,
    "pho": 1760,
    "hoi": 1277,
    "oid": 1681,
    "id ": 1316,
    " typ": 271,
    "typh": 1986,
    "ypho": 2109,
    "phoi": 1761,
    "hoid": 1278,
    "oid ": 1682,
    "pl": 1762,
    " pl": 214,
    "ple": 1765,
    "lea": 1465,
    "eas": 1079,
    "ase": 887,
    " ple": 215,
    "plea": 1766,
    "leas": 1466,
    "ease": 1080,
    "ase ": 888,
    "et": 1156,
    "ls": 1507,
    "det": 1043,
    "eta": 1158,
    "tai": 1918,
    "ail": 806,
    "ils": 1339,
    "ls ": 1508,
    " det": 72,
    "deta": 1044,
    "etai": 1159,
    "tail": 1919,
    "ails": 807,
    "ils ": 1340,
    "ol": 1687,
    "ra": 1792,
    "cho": 996,
    "hol": 1279,
    "ole": 1690,
    "ler": 1469,
    "era": 1138,
    "ra ": 1793,
    " cho": 58,
    "chol": 997,
    "hole": 1280,
    "oler": 1691,
    "lera": 1470,
    "era ": 1139,
    "tb": 1928,
    "b ": 919,
    " tb": 254,
    "tb ": 1929,
    " tb ": 255,
    "bar": 937,
    " bar": 38,
    "bare": 938,
    "jan": 1399,
    "nka": 1634,
    "ri ": 1821,
    " jan": 139,
    "jank": 1400,
    "anka": 855,
    "nkar": 1635,
    "kari": 1418,
    "ari ": 875,
    "hah": 1224,
    "hiy": 1268,
    "iye": 1390,
    "chah": 987,
    "hahi": 1225,
    "ahiy": 799,
    "hiye": 1269,
    "iye ": 1391,
    "can": 973,
    " can": 52,
    "can ": 974,
    "x": 2080,
    " e": 80,
    "ex": 1168,
    "xp": 2084,
    " ex": 85,
    "exp": 1171,
    "xpl": 2085,
    "pla": 1763,
    "lai": 1453,
    "ain": 808,
    " exp": 87,
    "expl": 1172,
    "xpla": 2086,
    "plai": 1764,
    "lain": 1454,
    "ain ": 809,
    "मल": 2336,
    "ेर": 2567,
    " मल": 382,
    "मले": 2337,
    "लेर": 2403,
    "ेरि": 2568,
    " मले": 383,
    "मलेर": 2338,
    "लेरि": 2404,
    "ेरिय": 2569,
    "ै": 2575,
    "है": 2470,
    "ै ": 2576,
    " है": 413,
    "है ": 2471,
    " है ": 414,
    "ड": 2219,
    "को": 2176,
    "ोव": 2593,
    "िड": 2511,
    "ड-": 2220,
    " को": 323,
    "कोव": 2183,
    "ोवि": 2594,
    "विड": 2419,
    "िड-": 2512,
    "ड-_": 2221,
    " कोव": 326,
    "कोवि": 2184,
    "ोविड": 2595,
    "विड-": 2420,
    "िड-_": 2513,
    "ड-__": 2222,
    "के": 2171,
    " के": 319,
    "के ": 2172,
    " के ": 320,
    "बा": 2320,
    "रे": 2381,
    " बा": 374,
    "बार": 2322,
    "ारे": 2500,
    "रे ": 2382,
    " बार": 375,
    "बारे": 2323,
    "ारे ": 2501,
    "मे": 2349,
    " मे": 388,
    "में": 2350,
    "ें ": 2556,
    " में": 389,
    "में ": 2351,
    "बत": 2317,
    "ता": 2239,
    "ाए": 2483,
    "एं": 2147,
    " बत": 372,
    "बता": 2318,
    "ताए": 2240,
    "ाएं": 2484,
    "एं ": 2148,
    " बता": 373,
    "बताए": 2319,
    "ताएं": 2241,
    "ाएं ": 2485,
    "ଯ": 3398,
    "ଷ": 3445,
    " ଯ": 610,
    "ଯକ": 3399,
    "କ୍": 3296,
    "୍ଷ": 3586,
    "ଷ୍": 3446,
    "୍ମ": 3574,
    "ମା": 3393,
    " ଯକ": 611,
    "ଯକ୍": 3400,
    "କ୍ଷ": 3297,
    "୍ଷ୍": 3587,
    "ଷ୍ମ": 3447,
    "୍ମା": 3575,
    "ମା ": 3394,
    " ଯକ୍": 612,
    "ଯକ୍ଷ": 3401,
    "କ୍ଷ୍": 3298,
    "୍ଷ୍ମ": 3588,
    "ଷ୍ମା": 3448,
    "୍ମା ": 3576,
    "ିଷ": 3520,
    "ଷୟ": 3449,
    "ୟର": 3601,
    "ରେ": 3425,
    "ବିଷ": 3383,
    "ିଷୟ": 3521,
    "ଷୟର": 3450,
    "ୟରେ": 3602,
    "ରେ ": 3426,
    " ବିଷ": 606,
    "ବିଷୟ": 3384,
    "ିଷୟର": 3522,
    "ଷୟରେ": 3451,
    "ୟରେ ": 3603,
    "ୂ": 3542,
    "ଚ": 3299,
    " ସ": 618,
    "ସୂ": 3455,
    "ୂଚ": 3543,
    "ଚନ": 3300,
    " ସୂ": 619,
    "ସୂଚ": 3456,
    "ୂଚନ": 3544,
    "ଚନା": 3301,
    " ସୂଚ": 620,
    "ସୂଚନ": 3457,
    "ୂଚନା": 3545,
    "ଚନା ": 3302,
    "ଅ": 3254,
    "ତ": 3328,
    "ୁ": 3534,
    " ଦ": 586,
    "ଦି": 3336,
    "ିଅ": 3501,
    "ଅନ": 3258,
    "୍ତ": 3566,
    "ତୁ": 3329,
    "ୁ ": 3535,
    " ଦି": 587,
    "ଦିଅ": 3337,
    "ିଅନ": 3502,
    "ଅନ୍": 3259,
    "ନ୍ତ": 3356,
    "୍ତୁ": 3567,
    "ତୁ ": 3330,
    " ଦିଅ": 588,
    "ଦିଅନ": 3338,
    "ିଅନ୍": 3503,
    "ଅନ୍ତ": 3260,
    "ନ୍ତୁ": 3357,
    "୍ତୁ ": 3568,
    "ল": 2831,
    "ে": 2927,
    " ম": 466,
    "ম্": 2790,
    "াল": 2892,
    "লে": 2840,
    "ের": 2935,
    "রি": 2820,
    "িয": 2908,
    "়া": 2865,
    " ম্": 467,
    "ম্য": 2791,
    "যাল": 2809,
    "ালে": 2893,
    "লের": 2841,
    "েরি": 2937,
    "রিয": 2821,
    "িয়": 2909,
    "য়া": 2801,
    "়া ": 2866,
    " ম্য": 468,
    "ম্যা": 2792,
    "্যাল": 2964,
    "যালে": 2810,
    "ালের": 2894,
    "লেরি": 2842,
    "েরিয": 2938,
    "রিয়": 2822,
    "িয়া": 2910,
    "য়া ": 2802,
    "ण": 2228,
    "ज": 2206,
    "म्": 2352,
    "हण": 2455,
    "णज": 2230,
    "जे": 2207,
    " म्": 390,
    "म्ह": 2353,
    "्हण": 2631,
    "हणज": 2456,
    "णजे": 2231,
    "जे ": 2208,
    " म्ह": 391,
    "म्हण": 2354,
    "्हणज": 2632,
    "हणजे": 2457,
    "णजे ": 2232,
    "ाय": 2494,
    "य ": 2356,
    "काय": 2165,
    "ाय ": 2495,
    " काय": 317,
    "काय ": 2166,
    "ਮ": 3083,
    "ੇ": 3204,
    "ਆ": 2984,
    " ਮ": 532,
    "ਮਲ": 3084,
    "ਲੇ": 3107,
    "ੇਰ": 3208,
    "ੀਆ": 3188,
    "ਆ ": 2985,
    " ਮਲ": 533,
    "ਮਲੇ": 3085,
    "ਲੇਰ": 3108,
    "ੇਰੀ": 3209,
    "ਰੀਆ": 3095,
    "ੀਆ ": 3189,
    " ਮਲੇ": 534,
    "ਮਲੇਰ": 3086,
    "ਲੇਰੀ": 3109,
    "ੇਰੀਆ": 3210,
    "ਰੀਆ ": 3096,
    "ੈ": 3211,
    "ਹੈ": 3149,
    "ੈ ": 3212,
    " ਹੈ": 556,
    "ਹੈ ": 3150,
    " ਹੈ ": 557,
    "ர": 3766,
    "ய": 3756,
    "ா": 3827,
    " ம": 665,
    "மல": 3751,
    "லே": 3794,
    "ேர": 3897,
    "ரி": 3770,
    "ிய": 3849,
    "யா": 3757,
    "ா ": 3828,
    " மல": 666,
    "மலே": 3752,
    "லேர": 3795,
    "ேரி": 3898,
    "ரிய": 3771,
    "ியா": 3850,
    "யா ": 3758,
    " மலே": 667,
    "மலேர": 3753,
    "லேரி": 3796,
    "ேரிய": 3899,
    "ரியா": 3772,
    "ியா ": 3851,
    "எ": 3629,
    " எ": 638,
    "என": 3630,
    "றா": 3774,
    "ால": 3831,
    " என": 639,
    "என்": 3631,
    "்றா": 3938,
    "றால": 3775,
    "ால்": 3832,
    "ல் ": 3800,
    " என்": 640,
    "என்ற": 3633,
    "ன்றா": 3727,
    "்றால": 3939,
    "றால்": 3776,
    "ால் ": 3833,
    "்ன": 3928,
    "ன ": 3718,
    "ன்ன": 3724,
    "்ன ": 3929,
    "என்ன": 3632,
    "ன்ன ": 3725,
    "ి": 4196,
    "మల": 4074,
    "ేర": 4242,
    "రి": 4105,
    "ియ": 4207,
    "యా": 4090,
    " మల": 710,
    "మలే": 4075,
    "లేర": 4125,
    "ేరి": 4243,
    "రియ": 4108,
    "ియా": 4208,
    "యా ": 4091,
    " మలే": 711,
    "మలేర": 4076,
    "లేరి": 4126,
    "ేరియ": 4244,
    "రియా": 4109,
    "ియా ": 4209,
    "అం": 3959,
    "ంట": 3955,
    "టే": 4009,
    "ే ": 4238,
    " అం": 674,
    "అంట": 3960,
    "ంటే": 3956,
    "టే ": 4010,
    " అంట": 675,
    "అంటే": 3961,
    "ంటే ": 3957,
    "ఏ": 3977,
    " ఏ": 687,
    "ఏమ": 3978,
    "మి": 4080,
    "ిట": 4201,
    "టి": 4004,
    "ి ": 4197,
    " ఏమ": 688,
    "ఏమి": 3979,
    "మిట": 4081,
    "ిటి": 4202,
    "టి ": 4005,
    " ఏమి": 689,
    "ఏమిట": 3980,
    "మిటి": 4082,
    "ిటి ": 4203,
    "sy": 1911,
    "ym": 2101,
    "mp": 1565,
    "pt": 1776,
    "om": 1694,
    "ms": 1568,
    " sy": 247,
    "sym": 1912,
    "ymp": 2102,
    "mpt": 1566,
    "pto": 1777,
    "tom": 1967,
    "oms": 1696,
    "ms ": 1569,
    " sym": 248,
    "symp": 1913,
    "ympt": 2103,
    "mpto": 1567,
    "ptom": 1778,
    "toms": 1968,
    "oms ": 1697,
    "ig": 1326,
    "gn": 1204,
    "ns": 1647,
    " si": 241,
    "sig": 1889,
    "ign": 1327,
    "gns": 1205,
    "ns ": 1648,
    " sig": 242,
    "sign": 1890,
    "igns": 1328,
    "gns ": 1206,
    "lak": 1455,
    "aks": 820,
    "ksh": 1442,
    "sha": 1880,
    " lak": 160,
    "laks": 1456,
    "aksh": 822,
    "ksha": 1443,
    "shan": 1881,
    "how": 1287,
    " how": 119,
    "how ": 1288,
    "do ": 1055,
    " do ": 78,
    "if": 1324,
    " if": 124,
    "if ": 1325,
    " if ": 125,
    "hav": 1239,
    "ave": 910,
    "ve ": 2043,
    " hav": 107,
    "have": 1240,
    "ave ": 911,
    "pa": 1751,
    " pa": 210,
    "pat": 1752,
    " pat": 211,
    "pata": 1753,
    "ata ": 896,
    "lt": 1509,
    "alt": 836,
    "lta": 1510,
    "halt": 1230,
    "alta": 837,
    "lta ": 1511,
    "vid ": 2052,
    "fl": 1179,
    "lu": 1514,
    " fl": 89,
    "flu": 1180,
    "lu ": 1515,
    " flu": 90,
    "flu ": 1181,
    "ष": 2433,
    " ल": 392,
    "लक": 2389,
    "्ष": 2626,
    "षण": 2434,
    "ण ": 2229,
    " लक": 393,
    "लक्": 2390,
    "क्ष": 2190,
    "्षण": 2627,
    "षण ": 2435,
    " लक्": 394,
    "लक्ष": 2391,
    "क्षण": 2191,
    "्षण ": 2628,
    "ैं": 2577,
    "हैं": 2472,
    "ैं ": 2578,
    " हैं": 415,
    "हैं ": 2473,
    "ଲ": 3435,
    " ମ": 607,
    "ମ୍": 3395,
    "ୟା": 3607,
    "ାଲ": 3494,
    "ଲେ": 3439,
    "େର": 3550,
    "ରି": 3415,
    "ିଆ": 3504,
    "ଆର": 3268,
    " ମ୍": 608,
    "ମ୍ୟ": 3396,
    "୍ୟା": 3594,
    "ୟାଲ": 3608,
    "ାଲେ": 3495,
    "ଲେର": 3440,
    "େରି": 3551,
    "ରିଆ": 3417,
    "ିଆର": 3507,
    "ଆର ": 3269,
    " ମ୍ୟ": 609,
    "ମ୍ୟା": 3397,
    "୍ୟାଲ": 3595,
    "ୟାଲେ": 3609,
    "ାଲେର": 3496,
    "ଲେରି": 3441,
    "େରିଆ": 3552,
    "ରିଆର": 3419,
    "ିଆର ": 3508,
    " ଚ": 575,
    "ଚି": 3303,
    "ିହ": 3523,
    "ହ୍": 3468,
    "୍ନ": 3569,
    "ନ ": 3349,
    " ଚି": 576,
    "ଚିହ": 3304,
    "ିହ୍": 3524,
    "ହ୍ନ": 3469,
    "୍ନ ": 3570,
    " ଚିହ": 577,
    "ଚିହ୍": 3305,
    "ିହ୍ନ": 3525,
    "ହ୍ନ ": 3470,
    "ড": 2706,
    "ঙ": 2690,
    "গ": 2683,
    "ু": 2916,
    " ড": 439,
    "ডে": 2707,
    "েঙ": 2932,
    "ঙ্": 2691,
    "্গ": 2953,
    "গু": 2684,
    "ুর": 2919,
    " ডে": 440,
    "ডেঙ": 2708,
    "েঙ্": 2933,
    "ঙ্গ": 2692,
    "্গু": 2954,
    "গুর": 2685,
    "ুর ": 2920,
    " ডেঙ": 441,
    "ডেঙ্": 2709,
    "েঙ্গ": 2934,
    "ঙ্গু": 2693,
    "্গুর": 2955,
    "গুর ": 2686,
    "ষ": 2843,
    "ণ": 2710,
    " ল": 475,
    "লক": 2832,
    "ক্": 2680,
    "্ষ": 2970,
    "ষণ": 2844,
    "ণ ": 2711,
    " লক": 476,
    "লক্": 2835,
    "ক্ষ": 2681,
    "্ষণ": 2971,
    "ষণ ": 2845,
    " লক্": 477,
    "লক্ষ": 2836,
    "ক্ষণ": 2682,
    "্ষণ ": 2972,
    "বল": 2765,
    "লু": 2837,
    "ুন": 2917,
    "ন ": 2740,
    " বল": 462,
    "বলু": 2766,
    "লুন": 2838,
    "ুন ": 2918,
    " বলু": 463,
    "বলুন": 2767,
    "লুন ": 2839,
    "१": 2635,
    "९": 2638,
    "-१": 734,
    "१९": 2636,
    "९ ": 2639,
    "ड-१": 2223,
    "-१९": 735,
    "१९ ": 2637,
    "िड-१": 2514,
    "ड-१९": 2224,
    "-१९ ": 736,
    "च": 2195,
    " च": 329,
    "ची": 2198,
    " ची": 330,
    "ची ": 2199,
    " ची ": 331,
    "णे": 2236,
    "षणे": 2436,
    "णे ": 2237,
    "्षणे": 2629,
    "षणे ": 2437,
    "ोण": 2588,
    "णत": 2233,
    "ती": 2242,
    "कोण": 2179,
    "ोणत": 2589,
    "णती": 2234,
    "ती ": 2243,
    " कोण": 325,
    "कोणत": 2180,
    "ोणती": 2590,
    "णती ": 2235,
    "ਡ": 3034,
    "੧": 3232,
    "੯": 3235,
    "ਕੋ": 3007,
    "ੋਵ": 3223,
    "ਿਡ": 3170,
    "ਡ-": 3035,
    "-੧": 737,
    "੧੯": 3233,
    "੯ ": 3236,
    " ਕੋ": 497,
    "ਕੋਵ": 3013,
    "ੋਵਿ": 3224,
    "ਵਿਡ": 3118,
    "ਿਡ-": 3171,
    "ਡ-੧": 3036,
    "-੧੯": 738,
    "੧੯ ": 3234,
    " ਕੋਵ": 499,
    "ਕੋਵਿ": 3014,
    "ੋਵਿਡ": 3225,
    "ਵਿਡ-": 3119,
    "ਿਡ-੧": 3172,
    "ਡ-੧੯": 3037,
    "-੧੯ ": 739,
    " ਦ": 511,
    "ਦੇ": 3057,
    "ੇ ": 3205,
    " ਦੇ": 516,
    "ਦੇ ": 3058,
    " ਦੇ ": 517,
    "ਛ": 3022,
    "ਣ": 3038,
    " ਲ": 538,
    "ਲੱ": 3110,
    "ੱਛ": 3246,
    "ਛਣ": 3023,
    "ਣ ": 3039,
    " ਲੱ": 539,
    "ਲੱਛ": 3111,
    "ੱਛਣ": 3247,
    "ਛਣ ": 3024,
    " ਲੱਛ": 540,
    "ਲੱਛਣ": 3112,
    "ੱਛਣ ": 3248,
    "ਹਨ": 3141,
    "ਨ ": 3064,
    " ਹਨ": 552,
    "ਹਨ ": 3142,
    " ਹਨ ": 553,
    "ோ": 3905,
    " க": 646,
    "கோ": 3657,
    "ோவ": 3909,
    "ட்": 3682,
    "்-": 3914,
    "_-": 745,
    "-க": 740,
    "கா": 3648,
    "ான": 3829,
    " கோ": 647,
    "கோவ": 3658,
    "ோவி": 3910,
    "ிட்": 3847,
    "ட்-": 3683,
    "்-_": 3915,
    "__-": 750,
    "_-க": 746,
    "-க்": 741,
    "்கா": 3920,
    "கான": 3649,
    "ான ": 3830,
    " கோவ": 648,
    "கோவி": 3659,
    "ோவிட": 3911,
    "விட்": 3824,
    "ிட்-": 3848,
    "ட்-_": 3684,
    "்-__": 3916,
    "r__-": 1791,
    "__-க": 751,
    "_-க்": 747,
    "-க்க": 742,
    "க்கா": 3663,
    "்கான": 3921,
    "கான ": 3650,
    "அ": 3610,
    "ள": 3804,
    " அ": 624,
    "அற": 3614,
    "ிக": 3839,
    "கு": 3654,
    "ுற": 3877,
    "கள": 3645,
    "ள்": 3808,
    " அற": 627,
    "அறி": 3615,
    "றிக": 3779,
    "ிகு": 3842,
    "குற": 3655,
    "ுறி": 3878,
    "ிகள": 3840,
    "கள்": 3646,
    "ள் ": 3809,
    " அறி": 628,
    "அறிக": 3616,
    "றிகு": 3781,
    "ிகுற": 3843,
    "குறி": 3656,
    "ுறிக": 3879,
    "றிகள": 3780,
    "ிகள்": 3841,
    "கள் ": 3647,
    " క": 692,
    "ోవ": 4260,
    "వి": 4137,
    "ిడ": 4204,
    "్-": 4265,
    " కో": 693,
    "కోవ": 3992,
    "ోవి": 4261,
    "విడ": 4138,
    "ిడ్": 4205,
    "డ్-": 4013,
    "్-_": 4266,
    " కోవ": 694,
    "కోవి": 3993,
    "ోవిడ": 4262,
    "విడ్": 4139,
    "ిడ్-": 4206,
    "డ్-_": 4014,
    "్-__": 4267,
    "ష": 4152,
    "ణ": 4019,
    "లక": 4113,
    "క్": 3994,
    "్ష": 4289,
    "షణ": 4153,
    "ణా": 4020,
    " లక": 715,
    "లక్": 4114,
    "క్ష": 3995,
    "్షణ": 4290,
    "షణా": 4154,
    "ణాల": 4021,
    " లక్": 716,
    "లక్ష": 4115,
    "క్షణ": 3996,
    "్షణా": 4291,
    "షణాల": 4155,
    "ణాలు": 4022,
    " pr": 216,
    "rev": 1815,
    "ven": 2044,
    "ent": 1131,
    " pre": 217,
    "prev": 1773,
    "reve": 1816,
    "even": 1166,
    "vent": 2045,
    "ent ": 1132,
    "nti": 1654,
    "enti": 1133,
    "ntio": 1655,
    "vo": 2057,
    " av": 29,
    "avo": 912,
    "voi": 2058,
    " avo": 30,
    "avoi": 913,
    "void": 2059,
    " se ": 235,
    "ac": 781,
    "bac": 927,
    "ach": 784,
    "che": 990,
    " bac": 35,
    "bach": 928,
    "ache": 785,
    "che ": 991,
    "ip": 1365,
    "ps": 1774,
    " ti": 262,
    "tip": 1963,
    "ips": 1366,
    "ps ": 1775,
    " tip": 264,
    "tips": 1964,
    "ips ": 1367,
    " be": 41,
    "be ": 944,
    " be ": 42,
    "sa": 1863,
    "af": 790,
    "fe": 1177,
    " sa": 229,
    "saf": 1866,
    "afe": 791,
    "fe ": 1178,
    " saf": 231,
    "safe": 1867,
    "afe ": 792,
    "fr": 1186,
    "ro": 1836,
    " fr": 93,
    "fro": 1187,
    "rom": 1838,
    "om ": 1695,
    " fro": 94,
    "from": 1188,
    "rom ": 1839,
    "oro": 1724,
    "ron": 1840,
    "ona": 1700,
    "na ": 1582,
    "coro": 1011,
    "oron": 1725,
    "rona": 1841,
    "ona ": 1701,
    "op": 1712,
    " st": 245,
    "sto": 1907,
    "top": 1969,
    "op ": 1713,
    " sto": 246,
    "stop": 1908,
    "top ": 1970,
    "tt": 1976,
    " ge": 96,
    "get": 1201,
    "ett": 1162,
    "tti": 1977,
    "tin": 1959,
    " get": 97,
    "gett": 1203,
    "etti": 1163,
    "ttin": 1978,
    "ting": 1960,
    "ds": 1058,
    "met": 1552,
    "eth": 1160,
    "tho": 1952,
    "hod": 1275,
    "ods": 1675,
    "ds ": 1059,
    " met": 175,
    "meth": 1553,
    "etho": 1161,
    "thod": 1953,
    "hods": 1276,
    "ods ": 1676,
    " स": 405,
    "से": 2447,
    " से": 408,
    "से ": 2448,
    " से ": 409,
    "कै": 2173,
    "ैस": 2579,
    " कै": 321,
    "कैस": 2174,
    "ैसे": 2580,
    " कैस": 322,
    "कैसे": 2175,
    "ैसे ": 2581,
    "बच": 2312,
    "चे": 2200,
    " बच": 369,
    "बचे": 2313,
    "चें": 2201,
    " बचे": 370,
    "बचें": 2314,
    "चें ": 2202,
    "ଆକ": 3262,
    "କୁ": 3291,
    "ିଆକ": 3505,
    "ଆକୁ": 3263,
    "କୁ ": 3292,
    "ରିଆକ": 3418,
    "ିଆକୁ": 3506,
    "ଆକୁ ": 3264,
    "ିପ": 3512,
    "ପର": 3363,
    "କିପ": 3289,
    "ିପର": 3513,
    "ପରି": 3364,
    "ରି ": 3416,
    " କିପ": 572,
    "କିପର": 3290,
    "ିପରି": 3514,
    "ପରି ": 3365,
    "ୋ": 3553,
    "ଇ": 3270,
    " ର": 613,
    "ରୋ": 3427,
    "ୋକ": 3554,
    "ାଯ": 3485,
    "ଯା": 3402,
    "ାଇ": 3473,
    "ଇପ": 3271,
    "ପା": 3366,
    "ିବ": 3515,
    "ବ ": 3373,
    " ରୋ": 616,
    "ରୋକ": 3428,
    "ୋକା": 3555,
    "କାଯ": 3282,
    "ାଯା": 3486,
    "ଯାଇ": 3403,
    "ାଇପ": 3474,
    "ଇପା": 3272,
    "ପାର": 3367,
    "ାରି": 3490,
    "ରିବ": 3420,
    "ିବ ": 3516,
    " ରୋକ": 617,
    "ରୋକା": 3429,
    "ୋକାଯ": 3556,
    "କାଯା": 3283,
    "ାଯାଇ": 3487,
    "ଯାଇପ": 3404,
    "ାଇପା": 3475,
    "ଇପାର": 3273,
    "ପାରି": 3368,
    "ାରିବ": 3491,
    "ରିବ ": 3421,
    "ভ": 2776,
    "িভ": 2905,
    "ভা": 2777,
    "াব": 2880,
    "বে": 2774,
    "ে ": 2928,
    "কিভ": 2675,
    "িভা": 2906,
    "ভাব": 2778,
    "াবে": 2882,
    "বে ": 2775,
    " কিভ": 433,
    "কিভা": 2676,
    "িভাব": 2907,
    "ভাবে": 2780,
    "াবে ": 2883,
    "ত": 2712,
    "ো": 2939,
    " প": 456,
    "প্": 2757,
    "্র": 2965,
    "রত": 2813,
    "তি": 2716,
    "ির": 2911,
    "রো": 2823,
    "োধ": 2944,
    "ধ ": 2735,
    " প্": 457,
    "প্র": 2758,
    "্রত": 2966,
    "রতি": 2814,
    "তির": 2717,
    "িরো": 2912,
    "রোধ": 2826,
    "োধ ": 2945,
    " প্র": 458,
    "প্রত": 2759,
    "্রতি": 2967,
    "রতির": 2815,
    "তিরো": 2718,
    "িরোধ": 2913,
    "রোধ ": 2827,
    "কর": 2661,
    "রা": 2816,
    " কর": 427,
    "করা": 2662,
    "রা ": 2817,
    " করা": 428,
    "করা ": 2663,
    " য": 469,
    " যা": 470,
    "যায": 2807,
    " যায": 471,
    "যায়": 2808,
    "कस": 2158,
    "सा": 2440,
    " कस": 313,
    "कसा": 2159,
    "सा ": 2441,
    " कसा": 314,
    "कसा ": 2160,
    "ळ": 2408,
    " ट": 332,
    "टा": 2211,
    "ाळ": 2504,
    "ळा": 2409,
    "यच": 2357,
    "चा": 2196,
    " टा": 333,
    "टाळ": 2212,
    "ाळा": 2505,
    "ळाय": 2412,
    "ायच": 2496,
    "यचा": 2358,
    "चा ": 2197,
    " टाळ": 334,
    "टाळा": 2213,
    "ाळाय": 2506,
    "ळायच": 2413,
    "ायचा": 2497,
    "यचा ": 2359,
    "ਤੋ": 3045,
    "ੋਂ": 3215,
    " ਤੋ": 509,
    "ਤੋਂ": 3046,
    "ੋਂ ": 3216,
    " ਤੋਂ": 510,
    "ਤੋਂ ": 3047,
    "ਕਿ": 3002,
    "ਿਵ": 3176,
    "ਵੇ": 3124,
    "ੇਂ": 3206,
    " ਕਿ": 493,
    "ਕਿਵ": 3003,
    "ਿਵੇ": 3177,
    "ਵੇਂ": 3126,
    "ੇਂ ": 3207,
    " ਕਿਵ": 494,
    "ਕਿਵੇ": 3004,
    "ਿਵੇਂ": 3178,
    "ਵੇਂ ": 3127,
    "ਚ": 3015,
    "ਬਚ": 3077,
    "ਚਿ": 3017,
    "ਿਆ": 3168,
    " ਬਚ": 528,
    "ਬਚਿ": 3078,
    "ਚਿਆ": 3018,
    "ਿਆ ": 3169,
    " ਬਚਿ": 529,
    "ਬਚਿਆ": 3079,
    "ਚਿਆ ": 3019,
    "ਜ": 3025,
    " ਜ": 500,
    "ਜਾ": 3026,
    "ਾਵ": 3164,
    " ਜਾ": 501,
    "ਜਾਵ": 3027,
    "ਾਵੇ": 3165,
    "ਵੇ ": 3125,
    " ਜਾਵ": 502,
    "ਜਾਵੇ": 3028,
    "ਾਵੇ ": 3166,
    "ாவ": 3834,
    "வை": 3825,
    "யாவ": 3759,
    "ாவை": 3835,
    "வை ": 3826,
    "ியாவ": 3852,
    "யாவை": 3760,
    "ாவை ": 3836,
    "த": 3693,
    " த": 652,
    "தட": 3694,
    "டு": 3673,
    "ுப": 3871,
    "ப்": 3745,
    "்ப": 3930,
    "பத": 3733,
    "து": 3699,
    "ு ": 3864,
    " தட": 653,
    "தடு": 3695,
    "டுப": 3674,
    "ுப்": 3872,
    "ப்ப": 3746,
    "்பத": 3933,
    "பது": 3734,
    "து ": 3700,
    " தடு": 654,
    "தடுப": 3696,
    "டுப்": 3675,
    "ுப்ப": 3873,
    "ப்பத": 3748,
    "்பது": 3934,
    "பது ": 3735,
    "எப": 3634,
    "பட": 3730,
    "டி": 3671,
    " எப": 641,
    "எப்": 3635,
    "்பட": 3931,
    "படி": 3731,
    "டி ": 3672,
    " எப்": 642,
    "எப்ப": 3636,
    "ப்பட": 3747,
    "்படி": 3932,
    "படி ": 3732,
    "ాన": 4174,
    "యాన": 4092,
    "ాను": 4175,
    "ియాన": 4210,
    "యాను": 4093,
    "ాను ": 4176,
    "ఎ": 3973,
    " ఎ": 684,
    "ఎల": 3974,
    "లా": 4116,
    " ఎల": 685,
    "ఎలా": 3975,
    "లా ": 4117,
    " ఎలా": 686,
    "ఎలా ": 3976,
    "చ": 3997,
    "ని": 4050,
    "ివ": 4211,
    "ిం": 4198,
    "ంచ": 3952,
    "చా": 3998,
    "లి": 4118,
    " ని": 704,
    "నివ": 4051,
    "ివా": 4212,
    "వార": 4135,
    "ారి": 4189,
    "రిం": 4106,
    "ించ": 4199,
    "ంచా": 3953,
    "చాల": 3999,
    "ాలి": 4192,
    "లి ": 4119,
    " నివ": 705,
    "నివా": 4052,
    "ివార": 4213,
    "వారి": 4136,
    "ారిం": 4190,
    "రించ": 4107,
    "ించా": 4200,
    "ంచాల": 3954,
    "చాలి": 4000,
    "ాలి ": 4193,
    "cc": 979,
    " va": 276,
    "vac": 2040,
    "acc": 782,
    "cci": 980,
    "cin": 1004,
    "ina": 1348,
    "nat": 1589,
    " vac": 277,
    "vacc": 2041,
    "acci": 783,
