{
  "text": {
    " ": 0,
    "h": 1597,
    "i": 1731,
    " h": 145,
    "hi": 1658,
    "i ": 1732,
    " hi": 157,
    "hi ": 1659,
    " hi ": 158,
    "e": 1338,
    "l": 1963,
    "o": 2301,
    "he": 1637,
    "el": 1396,
    "ll": 2012,
    "lo": 2019,
    "o ": 2302,
    " he": 152,
    "hel": 1645,
    "ell": 1402,
    "llo": 2014,
    "lo ": 2020,
    " hel": 155,
    "hell": 1646,
    "ello": 1404,
    "llo ": 2015,
    "y": 3029,
    "ey": 1492,
    "y ": 3030,
    "hey": 1656,
    "ey ": 1493,
    " hey": 156,
    "hey ": 1657,
    "t": 2744,
    "r": 2504,
    " t": 361,
    "th": 2785,
    "er": 1442,
    "re": 2556,
    "e ": 1339,
    " th": 370,
    "the": 2791,
    "her": 1652,
    "ere": 1453,
    "re ": 2557,
    " the": 372,
    "ther": 2794,
    "here": 1654,
    "ere ": 1454,
    "g": 1529,
    "d": 1265,
    " g": 131,
    "go": 1573,
    "oo": 2360,
    "od": 2306,
    "d ": 1266,
    " go": 140,
    "goo": 1575,
    "ood": 2361,
    "od ": 2307,
    " goo": 142,
    "good": 1576,
    "ood ": 2362,
    "m": 2062,
    "n": 2145,
    " m": 238,
    "mo": 2113,
    "or": 2370,
    "rn": 2600,
    "ni": 2238,
    "in": 1799,
    "ng": 2219,
    "g ": 1530,
    " mo": 251,
    "mor": 2116,
    "orn": 2380,
    "rni": 2603,
    "nin": 2240,
    "ing": 1814,
    "ng ": 2220,
    " mor": 253,
    "morn": 2117,
    "orni": 2381,
    "rnin": 2604,
    "ning": 2241,
    "ing ": 1815,
    "v": 2956,
    " e": 105,
    "ev": 1477,
    "ve": 2969,
    "en": 1413,
    " ev": 110,
    "eve": 1478,
    "ven": 2973,
    "eni": 1428,
    " eve": 111,
    "even": 1479,
    "veni": 2974,
    "enin": 1429,
    "w": 2989,
    "a": 824,
    "s": 2645,
    " w": 402,
    "wh": 3001,
    "ha": 1599,
    "at": 1059,
    "ts": 2838,
    "s ": 2646,
    " wh": 409,
    "wha": 3002,
    "hat": 1629,
    "ats": 1074,
    "ts ": 2839,
    " wha": 410,
    "what": 3003,
    "hats": 1631,
    "ats ": 1075,
    "u": 2859,
    "p": 2422,
    " u": 389,
    "up": 2928,
    "p ": 2423,
    " up": 392,
    "up ": 2929,
    " up ": 393,
    " y": 416,
    "yo": 3054,
    " yo": 420,
    "yo ": 3055,
    " yo ": 421,
    "b": 1105,
    " b": 35,
    "bo": 1165,
    "ot": 2397,
    "t ": 2745,
    " bo": 59,
    "bot": 1166,
    "ot ": 2398,
    " bot": 60,
    "bot ": 1167,
    "k": 1898,
    " n": 260,
    "na": 2147,
    "am": 952,
    "ma": 2064,
    "as": 1047,
    "sk": 2687,
    "ka": 1900,
    "ar": 1015,
    "r ": 2505,
    " na": 261,
    "nam": 2161,
    "ama": 954,
    "mas": 2077,
    "ask": 1053,
    "ska": 2688,
    "kar": 1915,
    "ar ": 1016,
    " nam": 264,
    "nama": 2162,
    "amas": 958,
    "mask": 2078,
    "aska": 1054,
    "skar": 2689,
    "kar ": 1916,
    " a": 4,
    "ss": 2715,
    "si": 2679,
    "is": 1837,
    "st": 2718,
    "ta": 2746,
    "an": 964,
    "nt": 2277,
    " as": 29,
    "ass": 1057,
    "ssi": 2716,
    "sis": 2684,
    "ist": 1844,
    "sta": 2720,
    "tan": 2760,
    "ant": 996,
    "nt ": 2278,
    " ass": 30,
    "assi": 1058,
    "ssis": 2717,
    "sist": 2686,
    "ista": 1846,
    "stan": 2721,
    "tant": 2762,
    "ant ": 997,
    "ra": 2509,
    "m ": 2063,
    "ara": 1017,
    "ram": 2525,
    "am ": 953,
    "kara": 1917,
    "aram": 1019,
    "ram ": 2526,
    " k": 199,
    "ai": 891,
    "se": 2660,
    " ka": 200,
    "kai": 1904,
    "ais": 903,
    "ise": 1839,
    "se ": 2661,
    " kai": 203,
    "kais": 1905,
    "aise": 904,
    "ise ": 1840,
    "ho": 1687,
    " ho": 160,
    "ho ": 1688,
    " ho ": 161,
    "ky": 1960,
    "ya": 3031,
    "a ": 825,
    " ky": 222,
    "kya": 1961,
    "ya ": 3032,
    " kya": 223,
    "kya ": 1962,
    "aa": 826,
    "al": 924,
    "l ": 1964,
    " ha": 146,
    "haa": 1601,
    "aal": 829,
    "al ": 925,
    " haa": 147,
    "haal": 1602,
    "aal ": 830,
    "hai": 1608,
    "ai ": 892,
    " hai": 148,
    "hai ": 1609,
    "न": 3232,
    "म": 3283,
    "स": 3384,
    "्": 3533,
    "त": 3198,
    "े": 3489,
    " न": 475,
    "नम": 3233,
    "मस": 3291,
    "स्": 3394,
    "्त": 3540,
    "ते": 3206,
    "े ": 3490,
    " नम": 476,
    "नमस": 3234,
    "मस्": 3292,
    "स्त": 3397,
    "्ते": 3541,
    "ते ": 3207,
    " नमस": 477,
    "नमस्": 3235,
    "मस्त": 3294,
    "स्ते": 3398,
    "्ते ": 3542,
    "ନ": 4270,
    "ମ": 4299,
    "ସ": 4351,
    "୍": 4441,
    "କ": 4219,
    "ା": 4368,
    "ର": 4318,
    " ନ": 698,
    "ନମ": 4272,
    "ମସ": 4300,
    "ସ୍": 4356,
    "୍କ": 4442,
    "କା": 4224,
    "ାର": 4381,
    "ର ": 4319,
    " ନମ": 699,
    "ନମସ": 4273,
    "ମସ୍": 4301,
    "ସ୍କ": 4357,
    "୍କା": 4443,
    "କାର": 4229,
    "ାର ": 4382,
    " ନମସ": 700,
    "ନମସ୍": 4274,
    "ମସ୍କ": 4302,
    "ସ୍କା": 4358,
    "୍କାର": 4444,
    "କାର ": 4230,
    "ন": 3683,
    "ম": 3731,
    "স": 3803,
    "্": 3915,
    "ক": 3598,
    "া": 3829,
    "র": 3768,
    " ন": 571,
    "নম": 3685,
    "মস": 3735,
    "স্": 3810,
    "্ক": 3916,
    "কা": 3608,
    "ার": 3853,
    "র ": 3769,
    " নম": 572,
    "নমস": 3686,
    "মস্": 3736,
    "স্ক": 3811,
    "্কা": 3917,
    "কার": 3612,
    "ার ": 3854,
    " নমস": 573,
    "নমস্": 3687,
    "মস্ক": 3737,
    "স্কা": 3812,
    "্কার": 3918,
    "কার ": 3613,
    "no": 2267,
    "om": 2335,
    "os": 2388,
    "sh": 2666,
    "hk": 1681,
    " no": 271,
    "nom": 2269,
    "omo": 2339,
    "mos": 2118,
    "osh": 2389,
    "shk": 2673,
    "hka": 1682,
    " nom": 273,
    "nomo": 2270,
    "omos": 2340,
    "mosh": 2119,
    "oshk": 2390,
    "shka": 2674,
    "hkar": 1683,
    "क": 3115,
    "ा": 3421,
    "र": 3319,
    "्क": 3534,
    "का": 3122,
    "ार": 3438,
    "र ": 3320,
    "स्क": 3395,
    "्का": 3535,
    "कार": 3128,
    "ार ": 3439,
    "मस्क": 3293,
    "स्का": 3396,
    "्कार": 3536,
    "कार ": 3129,
    "ਸ": 4063,
    "ਤ": 3996,
    " ਸ": 651,
    "ਸਤ": 4064,
    "ਤ ": 3997,
    " ਸਤ": 652,
    "ਸਤ ": 4065,
    " ਸਤ ": 653,
    "੍": 4138,
    "ਰ": 4027,
    "ੀ": 4109,
    "ਸ੍": 4066,
    "੍ਰ": 4139,
    "ਰੀ": 4032,
    "ੀ ": 4110,
    " ਸ੍": 654,
    "ਸ੍ਰ": 4067,
    "੍ਰੀ": 4140,
    "ਰੀ ": 4033,
    " ਸ੍ਰ": 655,
    "ਸ੍ਰੀ": 4068,
    "੍ਰੀ ": 4141,
    "ਅ": 3944,
    "ਕ": 3953,
    "ਾ": 4080,
    "ਲ": 4039,
    " ਅ": 606,
    "ਅਕ": 3945,
    "ਕਾ": 3957,
    "ਾਲ": 4092,
    "ਲ ": 4040,
    " ਅਕ": 607,
    "ਅਕਾ": 3946,
    "ਕਾਲ": 3960,
    "ਾਲ ": 4093,
    " ਅਕਾ": 608,
    "ਅਕਾਲ": 3947,
    "ਕਾਲ ": 3961,
    " s": 326,
    "sa": 2647,
    "sr": 2711,
    "ri": 2583,
    "ia": 1733,
    "ak": 914,
    " sa": 328,
    "sat": 2654,
    "tsr": 2842,
    "sri": 2712,
    "ria": 2585,
    "iak": 1735,
    "aka": 916,
    "kal": 1908,
    " sat": 332,
    "sats": 2656,
    "atsr": 1077,
    "tsri": 2843,
    "sria": 2713,
    "riak": 2587,
    "iaka": 1736,
    "akal": 917,
    "kal ": 1909,
    "வ": 4647,
    "ண": 4547,
    "க": 4500,
    "்": 4733,
    "ம": 4594,
    " வ": 761,
    "வண": 4648,
    "ணக": 4548,
    "க்": 4516,
    "்க": 4735,
    "கம": 4501,
    "ம்": 4598,
    "் ": 4734,
    " வண": 762,
    "வணக": 4649,
    "ணக்": 4549,
    "க்க": 4517,
    "்கம": 4736,
    "கம்": 4502,
    "ம் ": 4599,
    " வணக": 763,
    "வணக்": 4650,
    "ணக்க": 4550,
    "க்கம": 4518,
    "்கம்": 4737,
    "கம் ": 4503,
    "న": 4836,
    "మ": 4857,
    "స": 4920,
    "్": 4988,
    "క": 4791,
    "ా": 4924,
    "ర": 4878,
    "ం": 4761,
    " న": 786,
    "నమ": 4837,
    "మస": 4861,
    "స్": 4921,
    "్క": 4989,
    "కా": 4793,
    "ార": 4932,
    "రం": 4879,
    "ం ": 4762,
    " నమ": 787,
    "నమస": 4838,
    "మస్": 4862,
    "స్క": 4922,
    "్కా": 4991,
    "కార": 4794,
    "ారం": 4933,
    "రం ": 4880,
    " నమస": 788,
    "నమస్": 4839,
    "మస్క": 4863,
    "స్కా": 4923,
    "్కార": 4992,
    "కారం": 4795,
    "ారం ": 4934,
    "db": 1278,
    "by": 1177,
    "ye": 3040,
    "odb": 2308,
    "dby": 1279,
    "bye": 1179,
    "ye ": 3041,
    "oodb": 2363,
    "odby": 2309,
    "dbye": 1280,
    "bye ": 1180,
    " by": 62,
    " bye": 63,
    "ee": 1372,
    " se": 335,
    "see": 2664,
    "ee ": 1373,
    " see": 337,
    "see ": 2665,
    "ou": 2401,
    "u ": 2860,
    "you": 3056,
    "ou ": 2402,
    " you": 422,
    "you ": 3057,
    " l": 224,
    "la": 1965,
    "te": 2773,
    " la": 225,
    "lat": 1981,
    "ate": 1064,
    "ter": 2781,
    "er ": 1443,
    " lat": 227,
    "late": 1982,
    "ater": 1067,
    "ter ": 2782,
    "c": 1181,
    " c": 64,
    "cy": 1261,
    " cy": 84,
    "cya": 1263,
    " cya": 85,
    "cya ": 1264,
    "ke": 1926,
    " ta": 362,
    "tak": 2753,
    "ake": 919,
    "ke ": 1927,
    " tak": 363,
    "take": 2754,
    "ake ": 920,
    "ca": 1183,
    " ca": 65,
    "car": 1188,
    "are": 1025,
    " car": 68,
    "care": 1189,
    "are ": 1026,
    "lv": 2057,
    "vi": 2981,
    "id": 1747,
    "da": 1270,
    " al": 14,
    "alv": 950,
    "lvi": 2058,
    "vid": 2982,
    "ida": 1751,
    "da ": 1271,
    " alv": 16,
    "alvi": 951,
    "lvid": 2059,
    "vida": 2985,
    "ida ": 1752,
    " p": 291,
    "ph": 2445,
    "ir": 1829,
    " ph": 297,
    "phi": 2450,
    "hir": 1674,
    "ir ": 1830,
    " phi": 299,
    "phir": 2451,
    "hir ": 1675,
    "mi": 2103,
    "il": 1775,
    "le": 1985,
    "ge": 1549,
    " mi": 249,
    "mil": 2104,
    "ile": 1781,
    "len": 1991,
    "eng": 1424,
    "nge": 2223,
    "ge ": 1550,
    " mil": 250,
    "mile": 2105,
    "ilen": 1782,
    "leng": 1992,
    "enge": 1426,
    "nge ": 2224,
    " o": 279,
    "ok": 2326,
    "ay": 1099,
    " ok": 282,
    "oka": 2328,
    "kay": 1924,
    "ay ": 1100,
    " oka": 284,
    "okay": 2329,
    "kay ": 1925,
    "got": 1577,
    " got": 143,
    "got ": 1578,
    "to": 2823,
    " to": 379,
    "to ": 2824,
    " to ": 380,
    "go ": 1574,
    " go ": 141,
    "tt": 2844,
    "ott": 2399,
    "tta": 2845,
    "ta ": 2747,
    "gott": 1579,
    "otta": 2400,
    "tta ": 2846,
    " r": 313,
    "ru": 2635,
    "un": 2918,
    "n ": 2146,
    " ru": 323,
    "run": 2639,
    "un ": 2919,
    " run": 325,
    "run ": 2640,
    "nk": 2254,
    "ks": 1951,
    "tha": 2787,
    "han": 1616,
    "ank": 992,
    "nks": 2259,
    "ks ": 1952,
    " tha": 371,
    "than": 2788,
    "hank": 1620,
    "anks": 995,
    "nks ": 2260,
    " i": 170,
    " i ": 171,
    "k ": 1899,
    "thi": 2795,
    "hin": 1670,
    "ink": 1818,
    "nk ": 2255,
    " thi": 373,
    "thin": 2796,
    "hink": 1673,
    "ink ": 1819,
    "av": 1085,
    "hav": 1632,
    "ave": 1091,
    "ve ": 2970,
    " hav": 151,
    "have": 1634,
    "ave ": 1092,
    "all": 935,
    "ll ": 2013,
    " all": 15,
    "all ": 936,
    "he ": 1638,
    "the ": 2792,
    "f": 1494,
    "nf": 2213,
    "fo": 1515,
    " in": 177,
    "inf": 1811,
    "nfo": 2216,
    "fo ": 1516,
    " inf": 180,
    "info": 1813,
    "nfo ": 2217,
    "at ": 1060,
    "that": 2790,
    "hat ": 1630,
    " s ": 327,
    " f": 116,
    " fo": 127,
    "for": 1517,
    "or ": 2371,
    " for": 128,
    "for ": 1518,
    "ow": 2420,
    "w ": 2990,
    "now": 2273,
    "ow ": 2421,
    " now": 275,
    "now ": 2274,
    "ok ": 2327,
    " ok ": 283,
    " m ": 239,
    " d": 86,
    "do": 1321,
    "on": 2345,
    "ne": 2197,
    " do": 101,
    "don": 1325,
    "one": 2347,
    "ne ": 2198,
    " don": 104,
    "done": 1326,
    "one ": 2348,
    "ch": 1199,
    " ch": 69,
    "cha": 1201,
    "hal": 1610,
    "alo": 938,
    " cha": 70,
    "chal": 1203,
    "halo": 1612,
    "alo ": 939,
    "ek": 1394,
    "hee": 1643,
    "eek": 1377,
    "ek ": 1395,
    "thee": 2793,
    "heek": 1644,
    "eek ": 1378,
    "my": 2143,
    " my": 258,
    "my ": 2144,
    " my ": 259,
    "kaa": 1902,
    "aam": 831,
    " kaa": 202,
    "kaam": 1903,
    "aam ": 832,
    " is": 181,
    "is ": 1838,
    " is ": 182,
    "अ": 3094,
    "ल": 3335,
    "व": 3360,
    "ि": 3445,
    "द": 3215,
    " अ": 426,
    "अल": 3095,
    "लव": 3340,
    "वि": 3364,
    "िद": 3450,
    "दा": 3217,
    "ा ": 3422,
    " अल": 427,
    "अलव": 3096,
    "लवि": 3341,
    "विद": 3367,
    "िदा": 3451,
    "दा ": 3218,
    " अलव": 428,
    "अलवि": 3097,
    "लविद": 3342,
    "विदा": 3368,
    "िदा ": 3452,
    "फ": 3258,
    " फ": 487,
    "फि": 3259,
    "िर": 3456,
    " फि": 488,
    "फिर": 3260,
    "िर ": 3457,
    " फिर": 489,
    "फिर ": 3261,
    "ं": 3080,
    "ग": 3153,
    " म": 501,
    "मि": 3295,
    "िल": 3458,
    "ले": 3348,
    "ें": 3491,
    "ंग": 3082,
    "गे": 3156,
    " मि": 504,
    "मिल": 3296,
    "िले": 3459,
    "लें": 3349,
    "ेंग": 3493,
    "ंगे": 3085,
    "गे ": 3157,
    " मिल": 505,
    "मिले": 3297,
    "िलें": 3460,
    "लेंग": 3350,
    "ेंगे": 3495,
    "ंगे ": 3086,
    "ବ": 4289,
    "ି": 4392,
    "ଦ": 4258,
    "ୟ": 4466,
    " ବ": 703,
    "ବି": 4294,
    "ିଦ": 4402,
    "ଦା": 4260,
    "ାୟ": 4390,
    "ୟ ": 4467,
    " ବି": 704,
    "ବିଦ": 4295,
    "ିଦା": 4403,
    "ଦାୟ": 4261,
    "ାୟ ": 4391,
    " ବିଦ": 705,
    "ବିଦା": 4296,
    "ିଦାୟ": 4404,
    "ଦାୟ ": 4262,
    "ব": 3709,
    "ি": 3858,
    "দ": 3667,
    "য": 3748,
    "়": 3817,
    " ব": 579,
    "বি": 3721,
    "িদ": 3863,
    "দা": 3669,
    "ায": 3850,
    "য়": 3752,
    "় ": 3818,
    " বি": 584,
    "বিদ": 3722,
    "িদা": 3864,
    "দায": 3670,
    "ায়": 3851,
    "য় ": 3753,
    " বিদ": 585,
    "বিদা": 3723,
    "িদায": 3865,
    "দায়": 3671,
    "ায় ": 3852,
    "प": 3247,
    "ु": 3472,
    "ह": 3399,
    " प": 482,
    "पु": 3252,
    "ुन": 3480,
    "न्": 3242,
    "्ह": 3567,
    "हा": 3403,
    " पु": 483,
    "पुन": 3253,
    "ुन्": 3481,
    "न्ह": 3245,
    "्हा": 3570,
    "हा ": 3404,
    " पुन": 484,
    "पुन्": 3254,
    "ुन्ह": 3482,
    "न्हा": 3246,
    "्हा ": 3571,
    "भ": 3279,
    "ट": 3172,
    "ू": 3485,
    " भ": 498,
    "भे": 3280,
    "ेट": 3498,
    "टू": 3177,
    "ू ": 3486,
    " भे": 499,
    "भेट": 3281,
    "ेटू": 3499,
    "टू ": 3178,
    " भेट": 500,
    "भेटू": 3282,
    "ेटू ": 3500,
    "ਵ": 4050,
    "ਿ": 4097,
    "ਦ": 4001,
    "ਅਲ": 3948,
    "ਲਵ": 4041,
    "ਵਿ": 4054,
    "ਿਦ": 4103,
    "ਦਾ": 4003,
    "ਾ ": 4081,
    " ਅਲ": 609,
    "ਅਲਵ": 3949,
    "ਲਵਿ": 4042,
    "ਵਿਦ": 4057,
    "ਿਦਾ": 4104,
    "ਦਾ ": 4004,
    " ਅਲਵ": 610,
    "ਅਲਵਿ": 3950,
    "ਲਵਿਦ": 4043,
    "ਵਿਦਾ": 4058,
    "ਿਦਾ ": 4105,
    "ி": 4664,
    "ட": 4532,
    "ை": 4717,
    "ப": 4581,
    "ெ": 4706,
    "ற": 4610,
    "ு": 4685,
    "ே": 4710,
    "ன": 4572,
    "வி": 4653,
    "ிட": 4671,
    "டை": 4539,
    "ைப": 4722,
    "பெ": 4588,
    "ெற": 4707,
    "று": 4619,
    "ுக": 4687,
    "கி": 4510,
    "ிற": 4680,
    "றே": 4624,
    "ேன": 4711,
    "ன்": 4574,
    " வி": 764,
    "விட": 4654,
    "ிடை": 4672,
    "டைப": 4542,
    "ைபெ": 4723,
    "பெற": 4589,
    "ெறு": 4708,
    "றுக": 4620,
    "ுகி": 4688,
    "கிற": 4511,
    "ிறே": 4683,
    "றேன": 4625,
    "ேன்": 4712,
    "ன் ": 4575,
    " விட": 765,
    "விடை": 4655,
    "ிடைப": 4673,
    "டைபெ": 4543,
    "ைபெற": 4724,
    "பெறு": 4590,
    "ெறுக": 4709,
    "றுகி": 4621,
    "ுகிற": 4689,
    "கிறே": 4512,
    "ிறேன": 4684,
    "றேன்": 4626,
    "ேன் ": 4713,
    "వ": 4904,
    "ీ": 4959,
    "డ": 4816,
    "ో": 4984,
    "ల": 4886,
    "ు": 4963,
    " వ": 802,
    "వీ": 4910,
    "ీడ": 4960,
    "డ్": 4819,
    "కో": 4796,
    "ోల": 4985,
    "లు": 4897,
    "ు ": 4964,
    " వీ": 803,
    "వీడ": 4911,
    "ీడ్": 4961,
    "డ్క": 4820,
    "్కో": 4993,
    "కోల": 4797,
    "ోలు": 4986,
    "లు ": 4898,
    " వీడ": 804,
    "వీడ్": 4912,
    "ీడ్క": 4962,
    "డ్కో": 4821,
    "్కోల": 4994,
    "కోలు": 4798,
    "ోలు ": 4987,
    "ank ": 993,
    "mu": 2135,
    "uc": 2870,
    "h ": 1598,
    " mu": 255,
    "muc": 2137,
    "uch": 2871,
    "ch ": 1200,
    " muc": 256,
    "much": 2138,
    "uch ": 2872,
    "ap": 1005,
    "pp": 2470,
    "pr": 2473,
    "ec": 1360,
    "ci": 1215,
    "ed": 1366,
    " ap": 25,
    "app": 1010,
    "ppr": 2471,
    "pre": 2476,
    "rec": 2563,
    "eci": 1361,
    "cia": 1216,
    "iat": 1737,
    "ted": 2775,
    "ed ": 1367,
    " app": 26,
    "appr": 1011,
    "ppre": 2472,
    "prec": 2478,
    "reci": 2564,
    "ecia": 1362,
    "ciat": 1217,
    "iate": 1738,
    "ated": 1066,
    "ted ": 2776,
    " a ": 5,
    " lo": 233,
    "lot": 2029,
    " lot": 235,
    "lot ": 2030,
    "x": 3018,
    "hx": 1723,
    "x ": 3019,
    "thx": 2801,
    "hx ": 1724,
    " thx": 374,
    "thx ": 2802,
    "ty": 2855,
    " ty": 386,
    "ty ": 2856,
    " ty ": 387,
    "so": 2692,
    " so": 344,
    "so ": 2693,
    " so ": 345,
    "ba": 1107,
    "ah": 881,
    "hu": 1714,
    "ut": 2947,
    " ba": 36,
    "bah": 1118,
    "ahu": 889,
    "hut": 1721,
    "ut ": 2948,
    " bah": 40,
    "bahu": 1119,
    "ahut": 890,
    "hut ": 1722,
    "dh": 1299,
    "ny": 2295,
    "va": 2958,
    "ad": 861,
    " dh": 96,
    "dha": 1301,
    "any": 999,
    "nya": 2297,
    "yav": 3035,
    "ava": 1087,
    "vaa": 2959,
    "aad": 827,
    "ad ": 862,
    " dha": 97,
    "dhan": 1304,
    "hany": 1621,
    "anya": 1001,
    "nyav": 2298,
    "yava": 3036,
    "avaa": 1088,
    "vaad": 2960,
    "aad ": 828,
    "uk": 2894,
    "kr": 1948,
    "iy": 1861,
    " sh": 338,
    "shu": 2677,
    "huk": 1717,
    "ukr": 2896,
    "kri": 1949,
    "riy": 2595,
    "iya": 1862,
    " shu": 341,
    "shuk": 2678,
    "hukr": 1718,
    "ukri": 2897,
    "kriy": 1950,
    "riya": 2596,
    "iya ": 1863,
    "me": 2091,
    "eh": 1383,
    "rb": 2543,
    " me": 244,
    "meh": 2095,
    "ehe": 1385,
    "erb": 1449,
    "rba": 2544,
    "baa": 1108,
    "aan": 833,
    "ani": 986,
    "ni ": 2239,
    " meh": 247,
    "mehe": 2096,
    "eher": 1386,
    "herb": 1653,
    "erba": 1450,
    "rbaa": 2545,
    "baan": 1109,
    "aani": 835,
    "ani ": 987,
    "lp": 2031,
    "pe": 2437,
    "elp": 1405,
    "lpe": 2033,
    "ped": 2438,
    "help": 1647,
    "elpe": 1407,
    "lped": 2034,
    "ped ": 2439,
    "wa": 2991,
    " wa": 403,
    "was": 2995,
    "as ": 1048,
    " was": 405,
    "was ": 2996,
    " v": 396,
    "ry": 2643,
    " ve": 399,
    "ver": 2976,
    "ery": 1465,
    "ry ": 2644,
    " ver": 401,
    "very": 2980,
    "ery ": 1466,
    "pf": 2442,
    "fu": 1526,
    "ul": 2898,
    "lpf": 2035,
    "pfu": 2443,
    "ful": 1527,
    "ul ": 2899,
    "elpf": 1408,
    "lpfu": 2036,
    "pful": 2444,
    "ful ": 1528,
    "te ": 2774,
    "ate ": 1065,
    "it": 1849,
    " it": 183,
    "it ": 1850,
    " it ": 184,
    "ex": 1485,
    "xa": 3020,
    "ac": 849,
    "ct": 1245,
    "tl": 2817,
    "ly": 2060,
    " ex": 112,
    "exa": 1486,
    "xac": 3021,
    "act": 857,
    "ctl": 1250,
    "tly": 2818,
    "ly ": 2061,
    " exa": 113,
    "exac": 1487,
    "xact": 3022,
    "actl": 859,
    "ctly": 1251,
    "tly ": 2819,
    "de": 1281,
    " ne": 266,
    "nee": 2201,
    "eed": 1374,
    "ede": 1368,
    "ded": 1283,
    " nee": 268,
    "need": 2202,
    "eede": 1376,
    "eded": 1369,
    "ded ": 1284,
    "ध": 3225,
    "य": 3307,
    " ध": 472,
    "धन": 3226,
    "्य": 3543,
    "यव": 3309,
    "वा": 3361,
    "ाद": 3431,
    "द ": 3216,
    " धन": 473,
    "धन्": 3227,
    "न्य": 3243,
    "्यव": 3544,
    "यवा": 3310,
    "वाद": 3362,
    "ाद ": 3432,
    " धन्": 474,
    "धन्य": 3228,
    "न्यव": 3244,
    "्यवा": 3545,
    "यवाद": 3311,
    "वाद ": 3363,
    "श": 3372,
    " श": 520,
    "शु": 3373,
    "ुक": 3477,
    "क्": 3146,
    "्र": 3552,
    "रि": 3327,
    "िय": 3453,
    "या": 3312,
    " शु": 521,
    "शुक": 3374,
    "ुक्": 3478,
    "क्र": 3149,
    "्रि": 3556,
    "रिय": 3328,
    "िया": 3454,
    "या ": 3313,
    " शुक": 522,
    "शुक्": 3375,
    "ुक्र": 3479,
    "क्रि": 3150,
    "्रिय": 3557,
    "रिया": 3329,
    "िया ": 3455,
    "ଧ": 4266,
    " ଧ": 695,
    "ଧନ": 4267,
    "ନ୍": 4277,
    "୍ୟ": 4459,
    "ୟବ": 4468,
    "ବା": 4291,
    "ାଦ": 4376,
    "ଦ ": 4259,
    " ଧନ": 696,
    "ଧନ୍": 4268,
    "ନ୍ୟ": 4280,
    "୍ୟବ": 4460,
    "ୟବା": 4469,
    "ବାଦ": 4292,
    "ାଦ ": 4377,
    " ଧନ୍": 697,
    "ଧନ୍ୟ": 4269,
    "ନ୍ୟବ": 4281,
    "୍ୟବା": 4461,
    "ୟବାଦ": 4470,
    "ବାଦ ": 4293,
    "ধ": 3678,
    " ধ": 568,
    "ধন": 3680,
    "ন্": 3694,
    "্য": 3928,
    "যব": 3749,
    "বা": 3716,
    "াদ": 3839,
    "দ ": 3668,
    " ধন": 569,
    "ধন্": 3681,
    "ন্য": 3695,
    "্যব": 3929,
    "যবা": 3750,
    "বাদ": 3719,
    "াদ ": 3840,
    " ধন্": 570,
    "ধন্য": 3682,
    "ন্যব": 3696,
    "্যবা": 3930,
    "যবাদ": 3751,
    "বাদ ": 3720,
    "ਧ": 4007,
    "ੰ": 4147,
    "ਨ": 4011,
    " ਧ": 633,
    "ਧੰ": 4008,
    "ੰਨ": 4148,
    "ਨਵ": 4013,
    "ਵਾ": 4051,
    "ਾਦ": 4087,
    "ਦ ": 4002,
    " ਧੰ": 634,
    "ਧੰਨ": 4009,
    "ੰਨਵ": 4149,
    "ਨਵਾ": 4014,
    "ਵਾਦ": 4052,
    "ਾਦ ": 4088,
    " ਧੰਨ": 635,
    "ਧੰਨਵ": 4010,
    "ੰਨਵਾ": 4150,
    "ਨਵਾਦ": 4015,
    "ਵਾਦ ": 4053,
    "ந": 4562,
    " ந": 750,
    "நன": 4563,
    "்ற": 4751,
    "றி": 4614,
    "ி ": 4665,
    " நன": 751,
    "நன்": 4564,
    "ன்ற": 4578,
    "்றி": 4754,
    "றி ": 4615,
    " நன்": 752,
    "நன்ற": 4565,
    "ன்றி": 4580,
    "்றி ": 4755,
    "ధ": 4832,
    "య": 4867,
    "ద": 4826,
    " ధ": 783,
    "ధన": 4833,
    "న్": 4845,
    "్య": 4998,
    "యవ": 4868,
    "వా": 4905,
    "ాద": 4926,
    "దా": 4827,
    "ాల": 4937,
    " ధన": 784,
    "ధన్": 4834,
    "న్య": 4846,
    "్యవ": 4999,
    "యవా": 4869,
    "వాద": 4906,
    "ాదా": 4927,
    "దాల": 4828,
    "ాలు": 4942,
    " ధన్": 785,
    "ధన్య": 4835,
    "న్యవ": 4847,
    "్యవా": 5000,
    "యవాద": 4870,
    "వాదా": 4907,
    "ాదాల": 4928,
    "దాలు": 4829,
    "ాలు ": 4943,
    " te": 368,
    "tel": 2777,
    " tel": 369,
    "tell": 2778,
    "ell ": 1403,
    "me ": 2092,
    " me ": 245,
    "ab": 839,
    " ab": 6,
    "abo": 845,
    "bou": 1168,
    "out": 2411,
    " abo": 7,
    "abou": 846,
    "bout": 1170,
    "out ": 2412,
    "-": 805,
    "_": 815,
    "co": 1229,
    "ov": 2414,
    "d-": 1267,
    "-_": 806,
    "__": 817,
    "_n": 821,
    "nu": 2287,
    "um": 2910,
    "mb": 2083,
    "be": 1137,
    "r_": 2506,
    "_ ": 816,
    " co": 75,
    "cov": 1243,
    "ovi": 2418,
    "id-": 1749,
    "d-_": 1268,
    "-__": 807,
    "__n": 819,
    "_nu": 822,
    "num": 2290,
    "umb": 2915,
    "mbe": 2087,
    "ber": 1143,
    "er_": 1444,
    "r__": 2507,
    "__ ": 818,
    " cov": 80,
    "covi": 1244,
    "ovid": 2419,
    "vid-": 2984,
    "id-_": 1750,
    "d-__": 1269,
    "-__n": 808,
    "__nu": 820,
    "_num": 823,
    "numb": 2291,
    "umbe": 2917,
    "mber": 2088,
    "ber_": 1145,
    "er__": 1445,
    "r__ ": 2508,
    " ma": 240,
    "mal": 2068,
    "ala": 926,
    "lar": 1977,
    "ari": 1033,
    "ia ": 1734,
    " mal": 242,
    "mala": 2070,
    "alar": 930,
    "lari": 1978,
    "aria": 1035,
    "ria ": 2586,
    "do ": 1322,
    " do ": 102,
    "kn": 1938,
    " kn": 214,
    "kno": 1939,
    " kno": 215,
    "know": 1940,
    "tu": 2850,
    "ub": 2864,
    "rc": 2550,
    "cu": 1254,
    " tu": 383,
    "tub": 2851,
    "ube": 2868,
    "erc": 1451,
    "rcu": 2551,
    "cul": 1255,
    "ulo": 2906,
    "los": 2027,
    "osi": 2391,
    " tub": 384,
    "tube": 2852,
    "uber": 2869,
    "berc": 1146,
    "ercu": 1452,
    "rcul": 2552,
    "culo": 1256,
    "ulos": 2907,
    "losi": 2028,
    "osis": 2392,
    "sis ": 2685,
    "gu": 1590,
    "ue": 2883,
    " de": 90,
    "den": 1291,
    "ngu": 2235,
    "gue": 1593,
    "ue ": 2884,
    " den": 93,
    "deng": 1292,
    "engu": 1427,
    "ngue": 2236,
    "gue ": 1594,
    " ke": 208,
    " ke ": 209,
    "aar": 837,
    " baa": 37,
    "baar": 1110,
    "aare": 838,
    "ei": 1391,
    "mei": 2097,
    "ein": 1392,
    "in ": 1800,
    " mei": 248,
    "mein": 2098,
    "ein ": 1393,
    "et": 1473,
    "det": 1297,
    "eta": 1475,
    "tai": 2751,
    "ail": 893,
    "il ": 1776,
    " det": 95,
    "deta": 1298,
    "etai": 1476,
    "tail": 2752,
    "ail ": 894,
    "ao": 1003,
    "bat": 1135,
    "ata": 1061,
    "tao": 2763,
    "ao ": 1004,
    " bat": 45,
    "bata": 1136,
    "atao": 1063,
    "tao ": 2764,
    "can": 1186,
    "an ": 965,
    " can": 67,
    "can ": 1187,
    "xp": 3026,
    "pl": 2460,
    "exp": 1490,
    "xpl": 3027,
    "pla": 2461,
    "lai": 1969,
    "ain": 897,
    " exp": 115,
    "expl": 1491,
    "xpla": 3028,
    "plai": 2462,
    "lain": 1970,
    "ain ": 898,
    "rm": 2597,
    "ti": 2805,
    "io": 1820,
    "orm": 2378,
    "rma": 2598,
    "mat": 2079,
    "ati": 1069,
    "tio": 2811,
    "ion": 1821,
    "on ": 2346,
    "nfor": 2218,
    "form": 1519,
    "orma": 2379,
    "rmat": 2599,
    "mati": 2080,
    "atio": 1071,
    "tion": 2812,
    "ion ": 1822,
    " on": 287,
    " on ": 288,
    "yp": 3058,
    "oi": 2323,
    "typ": 2857,
    "yph": 3059,
    "pho": 2452,
    "hoi": 1689,
    "oid": 2324,
    "id ": 1748,
    " typ": 388,
    "typh": 2858,
    "ypho": 3060,
    "phoi": 2453,
    "hoid": 1690,
    "oid ": 2325,
    "ea": 1340,
    " pl": 302,
    "ple": 2463,
    "lea": 1987,
    "eas": 1358,
    "ase": 1049,
    " ple": 303,
    "plea": 2464,
    "leas": 1988,
    "ease": 1359,
    "ase ": 1050,
    "au": 1080,
    "ur": 2930,
    " au": 31,
    "aur": 1083,
    "ur ": 2931,
    " aur": 32,
    "aur ": 1084,
    "us": 2944,
    " us": 394,
    "usk": 2945,
    "ske": 2690,
    " usk": 395,
    "uske": 2946,
    "ske ": 2691,
    "lak": 1972,
    "aks": 921,
    "ksh": 1953,
    "sha": 2668,
    " lak": 226,
    "laks": 1973,
    "aksh": 923,
    "ksha": 1954,
    "shan": 2669,
    "han ": 1617,
    "ls": 2041,
    "ils": 1787,
    "ls ": 2042,
    "ails": 896,
    "ils ": 1788,
    "j": 1870,
    " j": 186,
    "ja": 1872,
    "nd": 2182,
    "di": 1309,
    "ic": 1739,
    "ce": 1195,
    " ja": 187,
    "jau": 1888,
    "aun": 1081,
    "und": 2920,
    "ndi": 2191,
    "dic": 1311,
    "ice": 1740,
    "ce ": 1196,
    " jau": 194,
    "jaun": 1889,
    "aund": 1082,
    "undi": 2922,
    "ndic": 2193,
    "dice": 1312,
    "ice ": 1741,
    "eed ": 1375,
    "som": 2694,
    "ome": 2337,
    " som": 346,
    "some": 2695,
    "ome ": 2338,
    "q": 2500,
    "sq": 2708,
    "qu": 2501,
    "ui": 2891,
    "osq": 2395,
    "squ": 2709,
    "qui": 2502,
    "uit": 2892,
    "ito": 1854,
    " mos": 254,
    "mosq": 2120,
    "osqu": 2396,
    "squi": 2710,
    "quit": 2503,
    "uito": 2893,
    "ito ": 1855,
    " di": 99,
    "dis": 1317,
    "sea": 2662,
    " dis": 100,
    "dise": 1318,
    "isea": 1841,
    "seas": 2663,
    "tb": 2769,
    "b ": 1106,
    " tb": 366,
    "tb ": 2770,
    " tb ": 367,
    "bar": 1128,
    " bar": 43,
    "bare": 1130,
    "jan": 1882,
    "nka": 2256,
    "ri ": 2584,
    " jan": 192,
    "jank": 1883,
    "anka": 994,
    "nkar": 2258,
    "kari": 1918,
    "ari ": 1034,
    "hah": 1606,
    "ahi": 886,
    "hiy": 1679,
    "iye": 1864,
    "chah": 1202,
    "hahi": 1607,
    "ahiy": 888,
    "hiye": 1680,
    "iye ": 1865,
    "ফ": 3705,
    "ে": 3891,
    "ড": 3647,
    " ட": 744,
    "ைফ": 4719,
    "ফয": 3706,
    "়ে": 3826,
    "েড": 3899,
    "ড ": 3648,
    " டை": 745,
    "டைফ": 4540,
    "ைফয": 4720,
    "ফয়": 3707,
    "য়ে": 3759,
    "়েড": 3827,
    "েড ": 3900,
    " டைফ": 746,
    "டைফয": 4541,
    "ைফয়": 4721,
    "ফয়ে": 3708,
    "য়েড": 3760,
    "়েড ": 3828,
    " ப": 755,
    "பற": 4582,
    "ற்": 4627,
    " பற": 756,
    "பற்": 4583,
    "ற்ற": 4628,
    " பற்": 757,
    "பற்ற": 4584,
    "ற்றி": 4629,
    "ச": 4523,
    "ொ": 4725,
    "ல": 4630,
    "ங": 4519,
    "ள": 4644,
    " ச": 741,
    "சொ": 4529,
    "ொல": 4726,
    "ல்": 4639,
    "்ல": 4756,
    "லு": 4631,
    "ுங": 4690,
    "ங்": 4520,
    "கள": 4504,
    "ள்": 4645,
    " சொ": 742,
    "சொல": 4530,
    "ொல்": 4727,
    "ல்ல": 4641,
    "்லு": 4757,
    "லுங": 4632,
    "ுங்": 4691,
    "ங்க": 4521,
    "்கள": 4738,
    "கள்": 4505,
    "ள் ": 4646,
    " சொல": 743,
    "சொல்": 4531,
    "ொல்ல": 4728,
    "ல்லு": 4642,
    "்லுங": 4758,
    "லுங்": 4633,
    "ுங்க": 4692,
    "ங்கள": 4522,
    "்கள்": 4739,
    "கள் ": 4506,
    "ే": 4972,
    "ి": 4944,
    " మ": 791,
    "మల": 4858,
    "లే": 4899,
    "ేర": 4977,
    "రి": 4881,
    "ియ": 4952,
    "యా": 4871,
    "ా ": 4925,
    " మల": 792,
    "మలే": 4859,
    "లేర": 4902,
    "ేరి": 4978,
    "రియ": 4884,
    "ియా": 4953,
    "యా ": 4872,
    " మలే": 793,
    "మలేర": 4860,
    "లేరి": 4903,
    "ేరియ": 4979,
    "రియా": 4885,
    "ియా ": 4954,
    "అ": 4772,
    "ట": 4811,
    " అ": 766,
    "అం": 4773,
    "ంట": 4766,
    "టే": 4814,
    "ే ": 4973,
    " అం": 767,
    "అంట": 4774,
    "ంటే": 4767,
    "టే ": 4815,
    " అంట": 768,
    "అంటే": 4775,
    "ంటే ": 4768,
    "ఏ": 4787,
    " ఏ": 777,
    "ఏమ": 4788,
    "మి": 4864,
    "ిట": 4949,
    "టి": 4812,
    "ి ": 4945,
    " ఏమ": 778,
    "ఏమి": 4789,
    "మిట": 4865,
    "ిటి": 4950,
    "టి ": 4813,
    " ఏమి": 779,
    "ఏమిట": 4790,
    "మిటి": 4866,
    "ిటి ": 4951,
    "मल": 3288,
    "ेर": 3504,
    " मल": 502,
    "मले": 3289,
    "लेर": 3351,
    "ेरि": 3505,
    " मले": 503,
    "मलेर": 3290,
    "लेरि": 3352,
    "ेरिय": 3506,
    " क": 438,
    " क्": 453,
    "क्य": 3147,
    "्या": 3546,
    " क्य": 454,
    "क्या": 3148,
    "्या ": 3547,
    "ै": 3512,
    " ह": 530,
    "है": 3415,
    "ै ": 3513,
    " है": 533,
    "है ": 3416,
    " है ": 534,
    "ଯ": 4308,
    "ଷ": 4344,
    " ଯ": 710,
    "ଯକ": 4309,
    "କ୍": 4237,
    "୍ଷ": 4456,
    "ଷ୍": 4345,
    "୍ମ": 4450,
    "ମା": 4303,
    "ା ": 4369,
    " ଯକ": 711,
    "ଯକ୍": 4310,
    "କ୍ଷ": 4238,
    "୍ଷ୍": 4457,
    "ଷ୍ମ": 4346,
    "୍ମା": 4451,
    "ମା ": 4304,
    " ଯକ୍": 712,
    "ଯକ୍ଷ": 4311,
    "କ୍ଷ୍": 4239,
    "୍ଷ୍ମ": 4458,
    "ଷ୍ମା": 4347,
    "୍ମା ": 4452,
    "େ": 4432,
    "ିଷ": 4410,
    "ଷୟ": 4348,
    "ୟର": 4471,
    "ରେ": 4332,
    "େ ": 4433,
    "ବିଷ": 4297,
    "ିଷୟ": 4411,
    "ଷୟର": 4349,
    "ୟରେ": 4472,
    "ରେ ": 4333,
    " ବିଷ": 706,
    "ବିଷୟ": 4298,
    "ିଷୟର": 4412,
    "ଷୟରେ": 4350,
    "ୟରେ ": 4473,
    "ୂ": 4426,
    "ଚ": 4240,
    " ସ": 718,
    "ସୂ": 4352,
    "ୂଚ": 4427,
    "ଚନ": 4241,
    "ନା": 4275,
    " ସୂ": 719,
    "ସୂଚ": 4353,
    "ୂଚନ": 4428,
    "ଚନା": 4242,
    "ନା ": 4276,
    " ସୂଚ": 720,
    "ସୂଚନ": 4354,
    "ୂଚନା": 4429,
    "ଚନା ": 4243,
    "ଅ": 4204,
    "ତ": 4255,
    "ୁ": 4421,
    " ଦ": 692,
    "ଦି": 4263,
    "ିଅ": 4394,
    "ଅନ": 4205,
    "୍ତ": 4445,
    "ତୁ": 4256,
    "ୁ ": 4422,
    " ଦି": 693,
    "ଦିଅ": 4264,
    "ିଅନ": 4395,
    "ଅନ୍": 4206,
    "ନ୍ତ": 4278,
    "୍ତୁ": 4446,
    "ତୁ ": 4257,
    " ଦିଅ": 694,
    "ଦିଅନ": 4265,
    "ିଅନ୍": 4396,
    "ଅନ୍ତ": 4207,
    "ନ୍ତୁ": 4279,
    "୍ତୁ ": 4447,
    "ল": 3788,
    " ম": 586,
    "ম্": 3743,
    "যা": 3761,
    "াল": 3855,
    "লে": 3797,
    "ের": 3901,
    "রি": 3777,
    "িয": 3869,
    "়া": 3822,
    "া ": 3830,
    " ম্": 589,
    "ম্য": 3746,
    "্যা": 3931,
    "যাল": 3766,
    "ালে": 3856,
    "লের": 3798,
    "েরি": 3903,
    "রিয": 3778,
    "িয়": 3870,
    "য়া": 3756,
    "়া ": 3823,
    " ম্য": 590,
    "ম্যা": 3747,
    "্যাল": 3933,
    "যালে": 3767,
    "ালের": 3857,
    "লেরি": 3799,
    "েরিয": 3904,
    "রিয়": 3779,
    "িয়া": 3871,
    "য়া ": 3757,
    " ক": 546,
    "কি": 3614,
    "ি ": 3859,
    " কি": 551,
    "কি ": 3615,
    " কি ": 552,
    "ण": 3188,
    "ज": 3169,
    "म्": 3304,
    "हण": 3400,
    "णज": 3190,
    "जे": 3170,
    " म्": 510,
    "म्ह": 3305,
    "्हण": 3568,
    "हणज": 3401,
    "णजे": 3191,
    "जे ": 3171,
    " म्ह": 511,
    "म्हण": 3306,
    "्हणज": 3569,
    "हणजे": 3402,
    "णजे ": 3192,
    "ाय": 3436,
    "य ": 3308,
    " का": 441,
    "काय": 3126,
    "ाय ": 3437,
    " काय": 443,
    "काय ": 3127,
    "ਮ": 4023,
    "ੇ": 4122,
    "ଆ": 4208,
    " ਮ": 642,
    "ਮਲ": 4024,
    "ਲੇ": 4044,
    "ੇਰ": 4126,
    "ੀଆ": 4116,
    "ଆ ": 4209,
    " ਮਲ": 643,
    "ਮਲੇ": 4025,
    "ਲੇਰ": 4045,
    "ੇਰੀ": 4127,
    "ਰੀଆ": 4034,
    "ੀଆ ": 4117,
    " ਮਲੇ": 644,
    "ਮਲੇਰ": 4026,
    "ਲੇਰੀ": 4046,
    "ੇਰੀଆ": 4128,
    "ਰੀଆ ": 4035,
    " ਕ": 611,
    "ਕੀ": 3965,
    " ਕੀ": 614,
    "ਕੀ ": 3966,
    " ਕੀ ": 615,
    "ਹ": 4069,
    "ੈ": 4129,
    " ਹ": 656,
    "ਹੈ": 4078,
    "ੈ ": 4130,
    " ਹੈ": 661,
    "ਹੈ ": 4079,
    " ਹੈ ": 662,
    "ர": 4606,
    "ய": 4600,
    "ா": 4656,
    " ம": 758,
    "மல": 4595,
    "லே": 4634,
    "ேர": 4714,
    "ரி": 4607,
    "ிய": 4677,
    "யா": 4601,
    "ா ": 4657,
    " மல": 759,
    "மலே": 4596,
    "லேர": 4635,
    "ேரி": 4715,
    "ரிய": 4608,
    "ியா": 4678,
    "யா ": 4602,
    " மலே": 760,
    "மலேர": 4597,
    "லேரி": 4636,
    "ேரிய": 4716,
    "ரியா": 4609,
    "ியா ": 4679,
    "எ": 4495,
    " எ": 735,
    "என": 4496,
    "றா": 4611,
    "ால": 4661,
    " என": 736,
    "என்": 4497,
    "்றா": 4752,
    "றால": 4612,
    "ால்": 4662,
    "ல் ": 4640,
    " என்": 737,
    "என்ற": 4499,
    "ன்றா": 4579,
    "்றால": 4753,
    "றால்": 4613,
    "ால் ": 4663,
    "்ன": 4746,
    "ன ": 4573,
    "ன்ன": 4576,
    "்ன ": 4747,
    "என்ன": 4498,
    "ன்ன ": 4577,
    " ar": 27,
    " are": 28,
    "sy": 2740,
    "ym": 3049,
    "mp": 2121,
    "pt": 2484,
    "ms": 2130,
    " sy": 359,
    "sym": 2741,
    "ymp": 3050,
    "mpt": 2126,
    "pto": 2485,
    "tom": 2827,
    "oms": 2343,
    "ms ": 2131,
    " sym": 360,
    "symp": 2742,
    "ympt": 3051,
    "mpto": 2127,
    "ptom": 2486,
    "toms": 2829,
    "oms ": 2344,
    "of": 2315,
    "f ": 1495,
    " of": 280,
    "of ": 2316,
    " of ": 281,
    "mt": 2132,
    "ymt": 3052,
    "mto": 2133,
    "symt": 2743,
    "ymto": 3053,
    "mtom": 2134,
    "vid ": 2983,
    "ig": 1762,
    "gh": 1556,
    "hig": 1662,
    "igh": 1765,
    "gh ": 1557,
    " hig": 159,
    "high": 1663,
    "igh ": 1766,
    "fe": 1499,
    " fe": 119,
    "fev": 1505,
    " fev": 121,
    "feve": 1506,
    "ever": 1480,
    "ver ": 2977,
    "his": 1677,
    "this": 2798,
    "his ": 1678,
    " ve ": 400,
    " be": 46,
    "bee": 1139,
    "een": 1381,
    "en ": 1414,
    " bee": 48,
    "been": 1140,
    "een ": 1382,
    "ug": 2885,
    "cou": 1239,
    "oug": 2405,
    "ugh": 2886,
    "ghi": 1558,
    " cou": 79,
    "coug": 1240,
    "ough": 2406,
    "ughi": 2888,
    "ghin": 1559,
    "hing": 1672,
    "ld": 1983,
    "oul": 2407,
    "uld": 2902,
    "ld ": 1984,
    "coul": 1241,
    "ould": 2408,
    "uld ": 2903,
    "be ": 1138,
    " be ": 47,
    "son": 2696,
    " son": 347,
    "son ": 2697,
    "has": 1627,
    " has": 150,
    "has ": 1628,
    "tr": 2832,
    " st": 352,
    "str": 2727,
    "tra": 2833,
    "ran": 2527,
    "ang": 979,
    " str": 355,
    "stra": 2728,
    "tran": 2834,
    "rang": 2530,
    "ange": 981,
    " ra": 314,
    "ras": 2534,
    "ash": 1051,
    "sh ": 2667,
    " ras": 318,
    "rash": 2535,
    "ash ": 1052,
    "li": 1996,
    "fee": 1503,
    "eel": 1379,
    "eli": 1400,
    "lin": 1997,
    " fee": 120,
    "feel": 1504,
    "eeli": 1380,
    "elin": 1401,
    "ling": 1999,
    " ti": 375,
    "tir": 2815,
    "ire": 1831,
    "red": 2566,
    " tir": 378,
    "tire": 2816,
    "ired": 1832,
    "red ": 2567,
    "om ": 2336,
    "tom ": 2828,
    "gn": 1570,
    "ns": 2275,
    " si": 342,
    "sig": 2680,
    "ign": 1767,
    "gns": 1571,
    "ns ": 2276,
    " sig": 343,
    "sign": 2681,
    "igns": 1768,
    "gns ": 1572,
    "how": 1701,
    " how": 164,
    "how ": 1702,
    "if": 1758,
    " if": 172,
    "if ": 1759,
    " if ": 173,
    "wo": 3013,
    " wo": 414,
    "wou": 3014,
    " wou": 415,
    "woul": 3015,
    "fl": 1512,
    "lu": 2051,
    " fl": 125,
    "flu": 1513,
    "lu ": 2052,
    " flu": 126,
    "flu ": 1514,
    "pa": 2424,
    " pa": 292,
    "pat": 2433,
    " pat": 294,
    "pata": 2434,
    "ata ": 1062,
    "lt": 2045,
    "alt": 945,
    "lta": 2046,
    "halt": 1613,
    "alta": 946,
    "lta ": 2047,
    "oe": 2312,
    "es": 1467,
    "doe": 1323,
    "oes": 2313,
    "es ": 1468,
    " doe": 103,
    "does": 1324,
    "oes ": 2314,
    "rs": 2619,
    " pe": 295,
    "per": 2440,
    "ers": 1461,
    "rsi": 2625,
    "ste": 2723,
    "ten": 2779,
    "ent": 1434,
    " per": 296,
    "pers": 2441,
    "ersi": 1463,
    "rsis": 2626,
    "iste": 1847,
    "sten": 2724,
    "tent": 2780,
    "ent ": 1435,
    "ugh ": 2887,
    "mea": 2093,
    "ean": 1351,
    " mea": 246,
    "mean": 2094,
    "ean ": 1352,
    "ோ": 4729,
    " க": 738,
    "கா": 4507,
    "ாச": 4658,
    "சந": 4524,
    "நோ": 4569,
    "ோய": 4730,
    "யி": 4603,
    "ின": 4674,
    " கா": 739,
    "காச": 4508,
    "ாசந": 4659,
    "சநோ": 4525,
    "நோய": 4570,
    "ோயி": 4731,
    "யின": 4604,
    "ின்": 4675,
    " காச": 740,
    "காசந": 4509,
    "ாசநோ": 4660,
    "சநோய": 4526,
    "நோயி": 4571,
    "ோயின": 4732,
    "யின்": 4605,
    "ின் ": 4676,
    "அ": 4480,
    " அ": 724,
    "அற": 4484,
    "ிக": 4666,
    "கு": 4513,
    "ுற": 4699,
    " அற": 727,
    "அறி": 4485,
    "றிக": 4616,
    "ிகு": 4669,
    "குற": 4514,
    "ுறி": 4700,
    "ிகள": 4667,
    " அறி": 728,
    "அறிக": 4486,
    "றிகு": 4618,
    "ிகுற": 4670,
    "குறி": 4515,
    "ுறிக": 4701,
    "றிகள": 4617,
    "ிகள்": 4668,
    "ొ": 4980,
    " య": 794,
    "యొ": 4875,
    "ొక": 4981,
    "క్": 4799,
    "క ": 4792,
    " యొ": 795,
    "యొక": 4876,
    "ొక్": 4982,
    "క్క": 4800,
    "్క ": 4990,
    " యొక": 796,
    "యొక్": 4877,
    "ొక్క": 4983,
    "క్క ": 4801,
    "ష": 4916,
    "ణ": 4822,
    " ల": 797,
    "లక": 4887,
    "్ష": 5001,
    "షణ": 4917,
    "ణా": 4823,
    "లన": 4890,
    "ను": 4843,
    " లక": 798,
    "లక్": 4888,
    "క్ష": 4802,
    "్షణ": 5002,
    "షణా": 4918,
    "ణాల": 4824,
    "ాలన": 4938,
    "లను": 4891,
    "ను ": 4844,
    " లక్": 799,
    "లక్ష": 4889,
    "క్షణ": 4803,
    "్షణా": 5003,
    "షణాల": 4919,
    "ణాలన": 4825,
    "ాలను": 4939,
    "లను ": 4892,
    "చ": 4804,
    "ె": 4968,
    "ప": 4848,
    " చ": 780,
    "చె": 4808,
    "ెప": 4969,
    "ప్": 4854,
    "్ప": 4995,
    "పం": 4849,
    "ండ": 4769,
    "డి": 4817,
    " చె": 781,
    "చెప": 4809,
    "ెప్": 4970,
    "ప్ప": 4855,
    "్పం": 4996,
    "పండ": 4850,
    "ండి": 4770,
    "డి ": 4818,
    " చెప": 782,
    "చెప్": 4810,
    "ెప్ప": 4971,
    "ప్పం": 4856,
    "్పండ": 4997,
    "పండి": 4851,
    "ండి ": 4771,
    "ो": 3519,
    "ड": 3179,
    "को": 3137,
    "ोव": 3530,
    "िड": 3446,
    "ड-": 3180,
    " को": 449,
    "कोव": 3144,
    "ोवि": 3531,
    "विड": 3365,
    "िड-": 3447,
    "ड-_": 3181,
    " कोव": 452,
    "कोवि": 3145,
    "ोविड": 3532,
    "विड-": 3366,
    "िड-_": 3448,
    "ड-__": 3182,
    "के": 3132,
    " के": 445,
    "के ": 3133,
    " के ": 446,
    "ष": 3379,
    " ल": 512,
    "लक": 3337,
    "्ष": 3563,
    "षण": 3380,
    "ण ": 3189,
    " लक": 513,
    "लक्": 3338,
    "क्ष": 3151,
    "्षण": 3564,
    "षण ": 3381,
    " लक्": 514,
    "लक्ष": 3339,
    "क्षण": 3152,
    "्षण ": 3565,
    "ैं": 3514,
    "ं ": 3081,
    "हैं": 3417,
    "ैं ": 3515,
    " हैं": 535,
    "हैं ": 3418,
    "ଲ": 4340,
    " ମ": 707,
    "ମ୍": 4305,
    "ୟା": 4477,
    "ାଲ": 4387,
    "ଲେ": 4341,
    "େର": 4434,
    "ରି": 4322,
    "ିଆ": 4397,
    "ଆର": 4213,
    " ମ୍": 708,
    "ମ୍ୟ": 4306,
    "୍ୟା": 4464,
    "ୟାଲ": 4478,
    "ାଲେ": 4388,
    "ଲେର": 4342,
    "େରି": 4435,
    "ରିଆ": 4324,
    "ିଆର": 4400,
    "ଆର ": 4214,
    " ମ୍ୟ": 709,
    "ମ୍ୟା": 4307,
    "୍ୟାଲ": 4465,
    "ୟାଲେ": 4479,
    "ାଲେର": 4389,
    "ଲେରି": 4343,
    "େରିଆ": 4436,
    "ରିଆର": 4326,
    "ିଆର ": 4401,
    "ହ": 4359,
    " ଚ": 684,
    "ଚି": 4244,
    "ିହ": 4413,
    "ହ୍": 4365,
    "୍ନ": 4448,
    "ନ ": 4271,
    " ଚି": 685,
    "ଚିହ": 4245,
    "ିହ୍": 4414,
    "ହ୍ନ": 4366,
    "୍ନ ": 4449,
    " ଚିହ": 686,
    "ଚିହ୍": 4246,
    "ିହ୍ନ": 4415,
    "ହ୍ନ ": 4367,
    "ঙ": 3631,
    "গ": 3624,
    "ু": 3877,
    " ড": 559,
    "ডে": 3649,
    "েঙ": 3896,
    "ঙ্": 3632,
    "্গ": 3919,
    "গু": 3625,
    "ুর": 3883,
    " ডে": 560,
    "ডেঙ": 3650,
    "েঙ্": 3897,
    "ঙ্গ": 3633,
    "্গু": 3920,
    "গুর": 3626,
    "ুর ": 3884,
    " ডেঙ": 561,
    "ডেঙ্": 3651,
    "েঙ্গ": 3898,
    "ঙ্গু": 3634,
    "্গুর": 3921,
    "গুর ": 3627,
    "ষ": 3800,
    "ণ": 3652,
    " ল": 597,
    "লক": 3789,
    "ক্": 3621,
    "্ষ": 3939,
    "ষণ": 3801,
    "ণ ": 3653,
    " লক": 598,
    "লক্": 3792,
    "ক্ষ": 3622,
    "্ষণ": 3940,
    "ষণ ": 3802,
    " লক্": 599,
    "লক্ষ": 3793,
    "ক্ষণ": 3623,
    "্ষণ ": 3941,
    "বল": 3713,
    "লু": 3794,
    "ুন": 3878,
    "ন ": 3684,
    " বল": 582,
    "বলু": 3714,
    "লুন": 3795,
    "ুন ": 3879,
    " বলু": 583,
    "বলুন": 3715,
    "লুন ": 3796,
    "१": 3572,
    "९": 3575,
    "-१": 809,
    "१९": 3573,
    "९ ": 3576,
    "ड-१": 3183,
    "-१९": 810,
    "१९ ": 3574,
    "िड-१": 3449,
    "ड-१९": 3184,
    "-१९ ": 811,
    "च": 3158,
    "ी": 3463,
    " च": 455,
    "ची": 3161,
    "ी ": 3464,
    " ची": 456,
    "ची ": 3162,
    " ची ": 457,
    "णे": 3196,
    "षणे": 3382,
    "णे ": 3197,
    "्षणे": 3566,
    "षणे ": 3383,
    "ोण": 3525,
    "णत": 3193,
    "ती": 3199,
    "कोण": 3140,
    "ोणत": 3526,
    "णती": 3194,
    "ती ": 3200,
    " कोण": 451,
    "कोणत": 3141,
    "ोणती": 3527,
    "णती ": 3195,
    "ੋ": 4131,
    "ਡ": 3990,
    "੧": 4142,
    "੯": 4145,
    "ਕੋ": 3967,
    "ੋਵ": 4135,
    "ਿਡ": 4100,
    "ਡ-": 3991,
    "-੧": 812,
    "੧੯": 4143,
    "੯ ": 4146,
    " ਕੋ": 616,
    "ਕੋਵ": 3969,
    "ੋਵਿ": 4136,
    "ਵਿਡ": 4055,
    "ਿਡ-": 4101,
    "ਡ-੧": 3992,
    "-੧੯": 813,
    "੧੯ ": 4144,
    " ਕੋਵ": 617,
    "ਕੋਵਿ": 3970,
    "ੋਵਿਡ": 4137,
    "ਵਿਡ-": 4056,
    "ਿਡ-੧": 4102,
    "ਡ-੧੯": 3993,
    "-੧੯ ": 814,
    " ਦ": 630,
    "ਦੇ": 4005,
    "ੇ ": 4123,
    " ਦੇ": 631,
    "ਦੇ ": 4006,
    " ਦੇ ": 632,
    "ੱ": 4151,
    "ਛ": 3978,
    "ਣ": 3994,
    " ਲ": 648,
    "ਲੱ": 4047,
    "ੱਛ": 4152,
    "ਛਣ": 3979,
    "ਣ ": 3995,
    " ਲੱ": 649,
    "ਲੱਛ": 4048,
    "ੱਛਣ": 4153,
    "ਛਣ ": 3980,
    " ਲੱਛ": 650,
    "ਲੱਛਣ": 4049,
    "ੱਛਣ ": 4154,
    "ਹਨ": 4070,
    "ਨ ": 4012,
    " ਹਨ": 657,
    "ਹਨ ": 4071,
    " ਹਨ ": 658,
    " pr": 306,
    "rev": 2574,
    " pre": 308,
    "prev": 2479,
    "reve": 2575,
    "vent": 2975,
    "bes": 1147,
    "est": 1469,
    "st ": 2719,
    " bes": 50,
    "best": 1148,
    "est ": 1470,
    "way": 2997,
    " way": 406,
    "way ": 2998,
    "vo": 2986,
    " av": 33,
    "avo": 1094,
    "voi": 2987,
    " avo": 34,
    "avoi": 1095,
    "void": 2988,
    "im": 1789,
    "ro": 2607,
    " im": 174,
    "imp": 1796,
    "mpr": 2124,
    "pro": 2480,
    "rov": 2611,
    "ove": 2415,
    " imp": 176,
    "impr": 1798,
    "mpro": 2125,
    "prov": 2481,
    "rove": 2612,
    "ove ": 2416,
    "mm": 2109,
    "imm": 1794,
    "mmu": 2110,
    "mun": 2141,
    "uni": 2925,
    "nit": 2242,
    "ity": 1856,
    " imm": 175,
    "immu": 1795,
    "mmun": 2112,
    "muni": 2142,
    "unit": 2926,
    "nity": 2243,
    "ity ": 1857,
    " ge": 135,
    "gen": 1551,
    "ene": 1421,
    "ner": 2203,
    "era": 1446,
    "ral": 2523,
    " gen": 136,
    "gene": 1553,
    "ener": 1423,
    "nera": 2204,
    "eral": 1448,
    "ral ": 2524,
    "hy": 1725,
    "yg": 3046,
    "gi": 1562,
    "ie": 1753,
    " hy": 167,
    "hyg": 1729,
    "ygi": 3047,
    "gie": 1563,
    "ien": 1754,
    " hyg": 169,
    "hygi": 1730,
    "ygie": 3048,
    "gien": 1564,
    "iene": 1755,
    "ene ": 1422,
    "ip": 1824,
    "ps": 2482,
    "tip": 2813,
    "ips": 1825,
    "ps ": 2483,
    " tip": 377,
    "tips": 2814,
    "ips ": 1826,
    "tay": 2767,
    " sta": 353,
    "stay": 2722,
    "tay ": 2768,
    "hea": 1639,
    "eal": 1347,
    "lth": 2048,
    "thy": 2803,
    "hy ": 1726,
    " hea": 154,
    "heal": 1640,
    "ealt": 1350,
    "alth": 947,
    "lthy": 2050,
    "thy ": 2804,
    " se ": 336,
    "af": 871,
    "saf": 2650,
    "afe": 872,
    "fe ": 1500,
    " saf": 330,
    "safe": 2651,
    "afe ": 873,
    "rah": 2517,
    "ahe": 884,
    " rah": 315,
    "rahe": 2518,
    "ahe ": 885,
    "hn": 1684,
    "bac": 1114,
    "ach": 852,
    "chn": 1213,
    "hne": 1685,
    " bac": 39,
    "bach": 1115,
    "achn": 854,
    "chne": 1214,
    "hne ": 1686,
    "ka ": 1901,
    " ka ": 201,
    "ik": 1769,
    "tar": 2765,
    "rik": 2590,
    "ika": 1770,
    " tar": 365,
    "tari": 2766,
    "arik": 1036,
    "rika": 2591,
    "ika ": 1771,
    "v ": 2957,
    "av ": 1086,
    "acha": 853,
    "chav": 1205,
    "hav ": 1633,
    "ike": 1773,
    "rike": 2592,
    "ike ": 1774,
    "ડ": 4165,
    " ડ": 666,
    "ડे": 4166,
    "गु": 3154,
    "ु ": 3473,
    " ડे": 667,
    "ડें": 4167,
    "ंगु": 3083,
    "गु ": 3155,
    " ડें": 668,
    "ડेंग": 4168,
    "ेंगु": 3494,
    "ंगु ": 3084,
    "થ": 4172,
    "ી": 4189,
    " થ": 669,
    "થી": 4173,
    "ી ": 4190,
    " થી": 670,
    "થી ": 4174,
    " થી ": 671,
    "ક": 4157,
    "ે": 4197,
    "વ": 4183,
    " ક": 663,
    "કે": 4158,
    "ેવ": 4199,
    "વી": 4184,
    " કે": 664,
    "કેવ": 4159,
    "ેવી": 4200,
    "વી ": 4185,
    " કેવ": 665,
    "કેવી": 4160,
    "ેવી ": 4201,
    "ર": 4179,
    "ત": 4169,
    " ર": 675,
    "રી": 4180,
    "ીત": 4191,
    "તે": 4170,
    "ે ": 4198,
    " રી": 676,
    "રીત": 4181,
    "ીતે": 4192,
    "તે ": 4171,
    " રીત": 677,
    "રીતે": 4182,
    "ીતે ": 4193,
    "બ": 4175,
    "ચ": 4161,
    "ુ": 4194,
    "ં": 4155,
    " બ": 672,
    "બચ": 4176,
    "ચવ": 4162,
    "વુ": 4186,
    "ું": 4195,
    "ં ": 4156,
    " બચ": 673,
    "બચવ": 4177,
    "ચવુ": 4163,
    "વું": 4187,
    "ું ": 4196,
    " બચવ": 674,
    "બચવુ": 4178,
    "ચવું": 4164,
    "વું ": 4188,
    " स": 525,
    "से": 3392,
    " से": 528,
    "से ": 3393,
    " से ": 529,
    "कै": 3134,
    "ैस": 3516,
    " कै": 447,
    "कैस": 3135,
    "ैसे": 3517,
    " कैस": 448,
    "कैसे": 3136,
    "ैसे ": 3518,
    "ब": 3262,
    " ब": 490,
    "बच": 3269,
    "चे": 3163,
    " बच": 493,
    "बचे": 3270,
    "चें": 3164,
    "ें ": 3492,
    " बचे": 494,
    "बचें": 3271,
    "चें ": 3165,
    "ଆକ": 4210,
    "କୁ": 4235,
    "ିଆକ": 4398,
    "ଆକୁ": 4211,
    "କୁ ": 4236,
    "ରିଆକ": 4325,
    "ିଆକୁ": 4399,
    "ଆକୁ ": 4212,
    "ପ": 4282,
    " କ": 678,
    "କି": 4232,
    "ିପ": 4405,
    "ପର": 4283,
    "ି ": 4393,
    " କି": 682,
    "କିପ": 4233,
    "ିପର": 4406,
    "ପରି": 4284,
    "ରି ": 4323,
    " କିପ": 683,
    "କିପର": 4234,
    "ିପରି": 4407,
    "ପରି ": 4285,
    "ୋ": 4437,
    "ଇ": 4215,
    " ର": 713,
    "ରୋ": 4334,
    "ୋକ": 4438,
    "ାଯ": 4378,
    "ଯା": 4312,
    "ାଇ": 4370,
    "ଇପ": 4216,
    "ପା": 4286,
    "ିବ": 4408,
    "ବ ": 4290,
    " ରୋ": 716,
    "ରୋକ": 4335,
    "ୋକା": 4439,
    "କାଯ": 4227,
    "ାଯା": 4379,
    "ଯାଇ": 4313,
    "ାଇପ": 4371,
    "ଇପା": 4217,
    "ପାର": 4287,
    "ାରି": 4383,
    "ରିବ": 4327,
    "ିବ ": 4409,
    " ରୋକ": 717,
    "ରୋକା": 4336,
    "ୋକାଯ": 4440,
    "କାଯା": 4228,
    "ାଯାଇ": 4380,
    "ଯାଇପ": 4314,
    "ାଇପା": 4372,
    "ଇପାର": 4218,
    "ପାରି": 4288,
    "ାରିବ": 4384,
    "ରିବ ": 4328,
    "ভ": 3726,
    "িভ": 3866,
    "ভা": 3727,
    "াব": 3843,
    "বে": 3724,
    "ে ": 3892,
    "কিভ": 3616,
    "িভা": 3867,
    "ভাব": 3728,
    "াবে": 3845,
    "বে ": 3725,
    " কিভ": 553,
    "কিভা": 3617,
    "িভাব": 3868,
    "ভাবে": 3730,
    "াবে ": 3846,
    "প": 3697,
    "ত": 3654,
    "ো": 3905,
    " প": 576,
    "প্": 3701,
    "্র": 3934,
    "রত": 3770,
    "তি": 3658,
    "ির": 3872,
    "রো": 3780,
    "োধ": 3910,
    "ধ ": 3679,
    " প্": 577,
    "প্র": 3702,
    "্রত": 3935,
    "রতি": 3771,
    "তির": 3659,
    "িরো": 3873,
    "রোধ": 3783,
    "োধ ": 3911,
    " প্র": 578,
    "প্রত": 3703,
    "্রতি": 3936,
    "রতির": 3772,
    "তিরো": 3660,
    "িরোধ": 3874,
    "রোধ ": 3784,
    "কর": 3602,
    "রা": 3773,
    " কর": 547,
    "করা": 3603,
    "রা ": 3774,
    " করা": 548,
    "করা ": 3604,
    " য": 591,
    " যা": 592,
    "যায": 3764,
    " যায": 593,
    "যায়": 3765,
    "ਂ": 3942,
    " ਤ": 627,
    "ਤੋ": 3998,
    "ੋਂ": 4133,
    "ਂ ": 3943,
    " ਤੋ": 628,
    "ਤੋਂ": 3999,
    "ੋਂ ": 4134,
    " ਤੋਂ": 629,
    "ਤੋਂ ": 4000,
    "ਕਿ": 3962,
    "ਿਵ": 4106,
    "ਵੇ": 4059,
    "ੇਂ": 4124,
    " ਕਿ": 612,
    "ਕਿਵ": 3963,
    "ਿਵੇ": 4107,
    "ਵੇਂ": 4061,
    "ੇਂ ": 4125,
    " ਕਿਵ": 613,
    "ਕਿਵੇ": 3964,
    "ਿਵੇਂ": 4108,
    "ਵੇਂ ": 4062,
    "ਬ": 4019,
    "ਚ": 3971,
    "ਆ": 3951,
    " ਬ": 639,
    "ਬਚ": 4020,
    "ਚਿ": 3975,
    "ਿਆ": 4098,
    "ਆ ": 3952,
    " ਬਚ": 640,
    "ਬਚਿ": 4021,
    "ਚਿਆ": 3976,
    "ਿਆ ": 4099,
    " ਬਚਿ": 641,
    "ਬਚਿਆ": 4022,
    "ਚਿਆ ": 3977,
    "ਜ": 3981,
    " ਜ": 621,
    "ਜਾ": 3982,
    "ਾਵ": 4094,
    " ਜਾ": 622,
    "ਜਾਵ": 3983,
    "ਾਵੇ": 4095,
    "ਵੇ ": 4060,
    " ਜਾਵ": 623,
    "ਜਾਵੇ": 3984,
    "ਾਵੇ ": 4096,
    "ాన": 4929,
    "యాన": 4873,
    "ాను": 4930,
    "ియాన": 4955,
    "యాను": 4874,
    "ాను ": 4931,
    "ఎ": 4783,
    " ఎ": 774,
    "ఎల": 4784,
    "లా": 4893,
    " ఎల": 775,
    "ఎలా": 4785,
    "లా ": 4894,
    " ఎలా": 776,
    "ఎలా ": 4786,
    "ని": 4840,
    "ివ": 4956,
    "ిం": 4946,
    "ంచ": 4763,
    "చా": 4805,
    "లి": 4895,
    " ని": 789,
    "నివ": 4841,
    "ివా": 4957,
    "వార": 4908,
    "ారి": 4935,
    "రిం": 4882,
    "ించ": 4947,
    "ంచా": 4764,
    "చాల": 4806,
    "ాలి": 4940,
    "లి ": 4896,
    " నివ": 790,
    "నివా": 4842,
    "ివార": 4958,
    "వారి": 4909,
    "ారిం": 4936,
    "రించ": 4883,
    "ించా": 4948,
    "ంచాల": 4765,
    "చాలి": 4807,
    "ాలి ": 4941,
    "cc": 1192,
    " va": 397,
    "vac": 2961,
    "acc": 850,
    "cci": 1193,
    "cin": 1220,
    "ina": 1801,
    "nat": 2167,
    " vac": 398,
    "vacc": 2962,
    "acci": 851,
    "ccin": 1194,
    "cina": 1221,
    "inat": 1803,
    "nati": 2168,
    "sc": 2657,
    "du": 1331,
    " sc": 333,
    "sch": 2658,
    "che": 1206,
    "hed": 1641,
    "edu": 1370,
    "dul": 1334,
    "ule": 2904,
    "le ": 1986,
    " sch": 334,
    "sche": 2659,
    "ched": 1207,
    "hedu": 1642,
    "edul": 1371,
    "dule": 1335,
    "ule ": 2905,
    "chi": 1210,
    "hil": 1664,
    "ild": 1779,
    " chi": 72,
    "chil": 1212,
    "hild": 1665,
    "ild ": 1780,
    "z": 3067,
    "iz": 1866,
    "za": 3068,
