{
  "text": {
    "hi": 99,
    "hello": 95,
    "hey": 98,
    "there": 215,
    "good": 80,
    "morning": 147,
    "evening": 66,
    "whats": 241,
    "up": 229,
    "yo": 248,
    "bot": 33,
    "namaskar": 153,
    "assistant": 15,
    "namaskaram": 154,
    "kaise": 124,
    "ho": 101,
    "kya": 130,
    "haal": 85,
    "hai": 88,
    "नमस": 269,
    "त": 264,
    "ନମସ": 381,
    "କ": 371,
    "ର": 387,
    "নমস": 314,
    "ক": 300,
    "র": 324,
    "nomoshkar": 160,
    "क": 256,
    "र": 282,
    "ਸਤ": 355,
    "ਸ": 354,
    "ਰ": 350,
    "ਅਕ": 333,
    "ਲ": 352,
    "satsriakal": 187,
    "வணக": 423,
    "கம": 403,
    "నమస": 436,
    "క": 429,
    "ర": 441,
    "goodbye": 81,
    "bye": 34,
    "see": 190,
    "you": 249,
    "later": 132,
    "cya": 52,
    "take": 204,
    "care": 36,
    "alvida": 6,
    "phir": 173,
    "milenge": 144,
    "okay": 165,
    "got": 82,
    "to": 222,
    "go": 79,
    "gotta": 83,
    "run": 183,
    "thanks": 211,
    "i": 106,
    "think": 216,
    "have": 91,
    "all": 5,
    "the": 213,
    "info": 113,
    "that": 212,
    "s": 184,
    "for": 76,
    "now": 162,
    "ok": 164,
    "m": 137,
    "done": 63,
    "chalo": 38,
    "theek": 214,
    "my": 151,
    "kaam": 123,
    "is": 115,
    "अलव": 251,
    "द": 266,
    "फ": 273,
    "म": 278,
    "ल": 284,
    "ग": 259,
    "ବ": 383,
    "ଦ": 378,
    "ୟ": 394,
    "ব": 317,
    "দ": 310,
    "য": 322,
    "प": 271,
    "न": 268,
    "ह": 292,
    "भ": 277,
    "ट": 261,
    "ਅਲਵ": 334,
    "ਦ": 344,
    "வ": 422,
    "ட": 408,
    "ப": 415,
    "ற": 420,
    "க": 402,
    "ன": 414,
    "వ": 445,
    "డ": 432,
    "ల": 442,
    "thank": 210,
    "much": 149,
    "appreciated": 12,
    "a": 1,
    "lot": 136,
    "thx": 218,
    "ty": 226,
    "so": 194,
    "bahut": 23,
    "dhanyavaad": 58,
    "shukriya": 192,
    "meherbaani": 142,
    "helped": 96,
    "was": 237,
    "very": 235,
    "helpful": 97,
    "appreciate": 11,
    "it": 116,
    "exactly": 67,
    "what": 240,
    "needed": 156,
    "धन": 267,
    "यव": 281,
    "श": 289,
    "य": 280,
    "ଧନ": 379,
    "ୟବ": 395,
    "ধন": 312,
    "যব": 323,
    "ਧ": 345,
    "ਨਵ": 346,
    "நன": 413,
    "ధన": 434,
    "యవ": 440,
    "ద": 433,
    "tell": 209,
    "me": 140,
    "about": 2,
    "covid": 50,
    "__number__": 0,
    "malaria": 139,
    "do": 61,
    "know": 127,
    "tuberculosis": 224,
    "dengue": 55,
    "ke": 126,
    "baare": 18,
    "mein": 143,
    "detail": 56,
    "batao": 27,
    "can": 35,
    "explain": 69,
    "information": 114,
    "on": 167,
    "typhoid": 227,
    "please": 174,
    "aur": 16,
    "uske": 230,
    "lakshan": 131,
    "details": 57,
    "jaundice": 120,
    "need": 155,
    "some": 195,
    "mosquito": 148,
    "disease": 59,
    "tb": 208,
    "bare": 25,
    "jankari": 118,
    "chahiye": 37,
    "ফয": 316,
    "ড": 307,
    "பற": 416,
    "ச": 406,
    "ல": 421,
    "ங": 405,
    "கள": 404,
    "మల": 438,
    "య": 439,
    "అ": 424,
    "ట": 431,
    "ఏమ": 428,
    "मल": 279,
    "ଯକ": 386,
    "ଷ": 389,
    "ମ": 384,
    "ଷୟର": 390,
    "ସ": 391,
    "ଚନ": 374,
    "ଅନ": 366,
    "ତ": 377,
    "ম": 321,
    "ল": 326,
    "हणज": 293,
    "ਮਲ": 349,
    "ଆ": 367,
    "ਕ": 336,
    "ਹ": 356,
    "மல": 417,
    "ர": 419,
    "ய": 418,
    "என": 401,
    "are": 13,
    "symptoms": 202,
    "of": 163,
    "symtoms": 203,
    "high": 100,
    "fever": 72,
    "this": 217,
    "ve": 234,
    "been": 29,
    "coughing": 47,
    "could": 48,
    "be": 28,
    "son": 196,
    "has": 90,
    "strange": 200,
    "rash": 178,
    "feeling": 71,
    "tired": 221,
    "symptom": 201,
    "signs": 193,
    "how": 103,
    "if": 107,
    "would": 244,
    "flu": 75,
    "pata": 170,
    "chalta": 39,
    "does": 62,
    "persistent": 171,
    "cough": 46,
    "mean": 141,
    "சந": 407,
    "அற": 398,
    "లక": 443,
    "షణ": 446,
    "లన": 444,
    "చ": 430,
    "ప": 437,
    "व": 288,
    "ड": 262,
    "लक": 285,
    "षण": 290,
    "ଲ": 388,
    "ଆର": 369,
    "ଚ": 373,
    "ହ": 392,
    "ନ": 380,
    "ঙ": 304,
    "গ": 303,
    "লক": 327,
    "ষণ": 328,
    "বল": 319,
    "ন": 313,
    "१९": 294,
    "च": 260,
    "णत": 263,
    "ਵ": 353,
    "ਡ": 342,
    "੧੯": 358,
    "ਛਣ": 339,
    "ਹਨ": 357,
    "prevent": 175,
    "best": 31,
    "way": 238,
    "avoid": 17,
    "improve": 110,
    "immunity": 108,
    "general": 77,
    "hygiene": 105,
    "tips": 220,
    "stay": 198,
    "healthy": 94,
    "se": 189,
    "safe": 186,
    "rahe": 177,
    "bachne": 22,
    "ka": 122,
    "tarika": 206,
    "bachav": 21,
    "tarike": 207,
    "ડ": 360,
    "થ": 362,
    "ક": 359,
    "વ": 365,
    "ર": 364,
    "ત": 361,
    "બચવ": 363,
    "स": 291,
    "बच": 276,
    "ଆକ": 368,
    "ପର": 382,
    "ଯ": 385,
    "ଇପ": 370,
    "ভ": 320,
    "প": 315,
    "রত": 325,
    "ধ": 311,
    "কর": 301,
    "ਤ": 343,
    "ਬਚ": 348,
    "ਆ": 335,
    "ਜ": 340,
    "న": 435,
    "ఎల": 427,
    "vaccination": 231,
    "schedule": 188,
    "child": 41,
    "immunization": 109,
    "dates": 53,
    "month": 145,
    "old": 166,
    "baby": 20,
    "vaccines": 233,
    "government": 84,
    "list": 133,
    "ਟ": 341,
    "ਕਰਨ": 337,
    "ਚ": 338,
    "ਰਟ": 351,
    "tikakaran": 219,
    "year": 245,
    "vaccine": 232,
    "when": 242,
    "should": 191,
    "get": 78,
    "compulsory": 43,
    "babies": 19,
    "करण": 258,
    "ଟ": 375,
    "କରଣ": 372,
    "ୟସ": 396,
    "ଣ": 376,
    "ট": 306,
    "ওয": 299,
    "সময": 330,
    "স": 329,
    "চ": 305,
    "लस": 286,
    "ळ": 287,
    "पत": 272,
    "रक": 283,
    "आह": 252,
    "தட": 411,
    "அட": 397,
    "டவண": 409,
    "yes": 247,
    "indeed": 112,
    "course": 49,
    "correct": 45,
    "han": 89,
    "haanji": 87,
    "ji": 121,
    "haan": 86,
    "হ": 331,
    "ஆம": 399,
    "అవ": 425,
    "no": 159,
    "never": 157,
    "not": 161,
    "really": 180,
    "nahi": 152,
    "bilkul": 32,
    "नह": 270,
    "ਨਹ": 347,
    "இல": 400,
    "human": 104,
    "an": 8,
    "ai": 4,
    "real": 179,
    "person": 172,
    "am": 7,
    "talking": 205,
    "who": 243,
    "tum": 225,
    "एक": 255,
    "ब": 274,
    "আপন": 296,
    "একট": 298,
    "বট": 318,
    "کا": 250,
    "five": 74,
    "years": 246,
    "age": 3,
    "months": 146,
    "he": 92,
    "umar": 228,
    "saal": 185,
    "fifty": 73,
    "in": 111,
    "bangalore": 24,
    "mumbai": 150,
    "location": 135,
    "delhi": 54,
    "we": 239,
    "currently": 51,
    "bengaluru": 30,
    "district": 60,
    "jaipur": 117,
    "live": 134,
    "kolkata": 128,
    "main": 138,
    "hoon": 102,
    "chennai": 40,
    "rehta": 181,
    "pune": 176,
    "any": 9,
    "outbreaks": 169,
    "news": 158,
    "city": 42,
    "anything": 10,
    "spreading": 197,
    "health": 93,
    "warnings": 236,
    "area": 14,
    "travel": 223,
    "ইত": 297,
    "আছ": 295,
    "kuch": 129,
    "faila": 70,
    "emergencies": 64,
    "outbreak": 168,
    "ई": 253,
    "কলক": 302,
    "ত": 308,
    "য়": 332,
    "बईमध": 275,
    "उद": 254,
    "stop": 199,
    "end": 65,
    "conversation": 44,
    "exit": 68,
    "bas": 26,
    "karo": 125,
    "ruk": 182,
    "jao": 119,
    "कर": 257,
    "ହନ": 393,
    "থ": 309,
    "थ": 265,
    "ந": 412,
    "த": 410,
    "ఆప": 426
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "thank_you": 14,
    "ask_disease_info": 1,
    "ask_symptoms": 4,
    "ask_prevention": 3,
    "ask_vaccination_schedule": 5,
    "affirm": 0,
    "deny": 7,
    "bot_challenge": 6,
    "provide_age": 11,
    "provide_location": 12,
    "ask_outbreak_alerts": 2,
    "stop": 13,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 1,
    "action_extract_slots": 6,
    "utter_default": 13,
    "utter_disease_info_covid": 14,
    "19": 0,
    "utter_disease_info_generic": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_iamabot": 18,
    "utter_outbreak_alerts": 19,
    "utter_prevention_covid": 20,
    "utter_symptoms_covid": 21,
    "utter_symptoms_generic": 22,
    "utter_thank_you": 23,
    "utter_vaccination_schedule_info": 24,
    "vaccination_form": 25
  },
  "action_text": null,
  "intent_response_key": null
}