{
  "text": {
    "hi": 130,
    "hello": 124,
    "hey": 129,
    "there": 294,
    "good": 109,
    "morning": 200,
    "evening": 89,
    "whats": 321,
    "up": 309,
    "yo": 330,
    "bot": 45,
    "namaskar": 207,
    "assistant": 20,
    "namaskaram": 208,
    "kaise": 165,
    "ho": 132,
    "kya": 179,
    "haal": 114,
    "hai": 117,
    "नमस": 351,
    "त": 346,
    "ନମସ": 462,
    "କ": 452,
    "ର": 468,
    "নমস": 396,
    "ক": 382,
    "র": 406,
    "nomoshkar": 219,
    "क": 338,
    "र": 364,
    "ਸਤ": 436,
    "ਸ": 435,
    "ਰ": 431,
    "ਅਕ": 414,
    "ਲ": 433,
    "satsriakal": 261,
    "வணக": 504,
    "கம": 484,
    "నమస": 517,
    "క": 510,
    "ర": 522,
    "goodbye": 110,
    "bye": 47,
    "see": 264,
    "you": 331,
    "later": 181,
    "cya": 69,
    "take": 283,
    "care": 50,
    "alvida": 8,
    "phir": 237,
    "milenge": 197,
    "okay": 226,
    "got": 111,
    "to": 302,
    "go": 108,
    "gotta": 112,
    "run": 256,
    "thanks": 290,
    "i": 140,
    "think": 295,
    "have": 120,
    "all": 7,
    "the": 292,
    "info": 149,
    "that": 291,
    "s": 257,
    "for": 99,
    "now": 221,
    "ok": 225,
    "m": 188,
    "done": 85,
    "chalo": 52,
    "theek": 293,
    "my": 204,
    "kaam": 164,
    "is": 151,
    "अलव": 333,
    "द": 348,
    "फ": 355,
    "म": 360,
    "ल": 366,
    "ग": 341,
    "ବ": 464,
    "ଦ": 459,
    "ୟ": 475,
    "ব": 399,
    "দ": 392,
    "য": 404,
    "प": 353,
    "न": 350,
    "ह": 374,
    "भ": 359,
    "ट": 343,
    "ਅਲਵ": 415,
    "ਦ": 425,
    "வ": 503,
    "ட": 489,
    "ப": 496,
    "ற": 501,
    "க": 483,
    "ன": 495,
    "వ": 526,
    "డ": 513,
    "ల": 523,
    "thank": 289,
    "much": 202,
    "appreciated": 17,
    "a": 1,
    "lot": 186,
    "thx": 298,
    "ty": 306,
    "so": 270,
    "bahut": 28,
    "dhanyavaad": 78,
    "shukriya": 268,
    "meherbaani": 195,
    "helped": 126,
    "was": 317,
    "very": 315,
    "helpful": 127,
    "appreciate": 16,
    "it": 152,
    "exactly": 90,
    "what": 320,
    "needed": 214,
    "धन": 349,
    "यव": 363,
    "श": 371,
    "य": 362,
    "ଧନ": 460,
    "ୟବ": 476,
    "ধন": 394,
    "যব": 405,
    "ਧ": 426,
    "ਨਵ": 427,
    "நன": 494,
    "ధన": 515,
    "యవ": 521,
    "ద": 514,
    "tell": 288,
    "me": 193,
    "about": 2,
    "covid": 66,
    "__number__": 0,
    "malaria": 190,
    "do": 83,
    "know": 174,
    "tuberculosis": 304,
    "dengue": 74,
    "ke": 170,
    "baare": 23,
    "mein": 196,
    "detail": 76,
    "batao": 35,
    "can": 49,
    "explain": 92,
    "information": 150,
    "on": 228,
    "typhoid": 307,
    "please": 240,
    "aur": 21,
    "uske": 310,
    "lakshan": 180,
    "details": 77,
    "jaundice": 160,
    "need": 213,
    "some": 271,
    "mosquito": 201,
    "disease": 80,
    "tb": 287,
    "bare": 32,
    "jankari": 158,
    "chahiye": 51,
    "ফয": 398,
    "ড": 389,
    "பற": 497,
    "ச": 487,
    "ல": 502,
    "ங": 486,
    "கள": 485,
    "మల": 519,
    "య": 520,
    "అ": 505,
    "ట": 512,
    "ఏమ": 509,
    "मल": 361,
    "ଯକ": 467,
    "ଷ": 470,
    "ମ": 465,
    "ଷୟର": 471,
    "ସ": 472,
    "ଚନ": 455,
    "ଅନ": 447,
    "ତ": 458,
    "ম": 403,
    "ল": 408,
    "हणज": 375,
    "ਮਲ": 430,
    "ଆ": 448,
    "ਕ": 417,
    "ਹ": 437,
    "மல": 498,
    "ர": 500,
    "ய": 499,
    "என": 482,
    "are": 18,
    "symptoms": 281,
    "of": 224,
    "symtoms": 282,
    "high": 131,
    "fever": 95,
    "this": 297,
    "ve": 314,
    "been": 37,
    "coughing": 63,
    "could": 64,
    "be": 36,
    "son": 272,
    "has": 119,
    "strange": 277,
    "rash": 250,
    "feeling": 94,
    "tired": 301,
    "symptom": 280,
    "signs": 269,
    "how": 136,
    "if": 141,
    "would": 326,
    "flu": 98,
    "pata": 232,
    "chalta": 53,
    "does": 84,
    "persistent": 234,
    "cough": 62,
    "mean": 194,
    "சந": 488,
    "அற": 479,
    "లక": 524,
    "షణ": 527,
    "లన": 525,
    "చ": 511,
    "ప": 518,
    "व": 370,
    "ड": 344,
    "लक": 367,
    "षण": 372,
    "ଲ": 469,
    "ଆର": 450,
    "ଚ": 454,
    "ହ": 473,
    "ନ": 461,
    "ঙ": 386,
    "গ": 385,
    "লক": 409,
    "ষণ": 410,
    "বল": 401,
    "ন": 395,
    "१९": 376,
    "च": 342,
    "णत": 345,
    "ਵ": 434,
    "ਡ": 423,
    "੧੯": 439,
    "ਛਣ": 420,
    "ਹਨ": 438,
    "prevent": 243,
    "best": 39,
    "way": 318,
    "avoid": 22,
    "improve": 145,
    "immunity": 142,
    "general": 105,
    "hygiene": 139,
    "tips": 300,
    "stay": 275,
    "healthy": 123,
    "se": 263,
    "safe": 259,
    "rahe": 247,
    "bachne": 27,
    "ka": 163,
    "tarika": 285,
    "bachav": 26,
    "tarike": 286,
    "ડ": 441,
    "થ": 443,
    "ક": 440,
    "વ": 446,
    "ર": 445,
    "ત": 442,
    "બચવ": 444,
    "स": 373,
    "बच": 358,
    "ଆକ": 449,
    "ପର": 463,
    "ଯ": 466,
    "ଇପ": 451,
    "ভ": 402,
    "প": 397,
    "রত": 407,
    "ধ": 393,
    "কর": 383,
    "ਤ": 424,
    "ਬਚ": 429,
    "ਆ": 416,
    "ਜ": 421,
    "న": 516,
    "ఎల": 508,
    "vaccination": 311,
    "schedule": 262,
    "child": 56,
    "immunization": 143,
    "dates": 71,
    "month": 198,
    "old": 227,
    "baby": 25,
    "vaccines": 313,
    "government": 113,
    "list": 183,
    "ਟ": 422,
    "ਕਰਨ": 418,
    "ਚ": 419,
    "ਰਟ": 432,
    "tikakaran": 299,
    "year": 327,
    "vaccine": 312,
    "when": 322,
    "should": 267,
    "get": 106,
    "compulsory": 58,
    "babies": 24,
    "करण": 340,
    "ଟ": 456,
    "କରଣ": 453,
    "ୟସ": 477,
    "ଣ": 457,
    "ট": 388,
    "ওয": 381,
    "সময": 412,
    "স": 411,
    "চ": 387,
    "लस": 368,
    "ळ": 369,
    "पत": 354,
    "रक": 365,
    "आह": 334,
    "தட": 492,
    "அட": 478,
    "டவண": 490,
    "yes": 329,
    "indeed": 147,
    "course": 65,
    "correct": 61,
    "han": 118,
    "haanji": 116,
    "ji": 162,
    "haan": 115,
    "হ": 413,
    "ஆம": 480,
    "అవ": 506,
    "no": 218,
    "never": 215,
    "not": 220,
    "really": 253,
    "nahi": 206,
    "bilkul": 43,
    "नह": 352,
    "ਨਹ": 428,
    "இல": 481,
    "human": 137,
    "an": 12,
    "ai": 5,
    "real": 252,
    "person": 235,
    "am": 9,
    "talking": 284,
    "who": 325,
    "tum": 305,
    "एक": 337,
    "ब": 356,
    "আপন": 378,
    "একট": 380,
    "বট": 400,
    "کا": 332,
    "five": 97,
    "years": 328,
    "age": 4,
    "months": 199,
    "he": 121,
    "umar": 308,
    "saal": 258,
    "fifty": 96,
    "in": 146,
    "bangalore": 31,
    "mumbai": 203,
    "location": 185,
    "delhi": 73,
    "we": 319,
    "currently": 67,
    "bengaluru": 38,
    "district": 82,
    "jaipur": 155,
    "live": 184,
    "kolkata": 176,
    "main": 189,
    "hoon": 133,
    "chennai": 55,
    "rehta": 254,
    "pune": 245,
    "bhubaneswar": 42,
    "hyderabad": 138,
    "amaravati": 10,
    "itanagar": 153,
    "dispur": 81,
    "patna": 233,
    "raipur": 248,
    "panaji": 231,
    "gandhinagar": 102,
    "chandigarh": 54,
    "shimla": 266,
    "ranchi": 249,
    "thiruvananthapuram": 296,
    "bhopal": 41,
    "imphal": 144,
    "shillong": 265,
    "aizawl": 6,
    "kohima": 175,
    "gangtok": 103,
    "agartala": 3,
    "lucknow": 187,
    "dehradun": 72,
    "port": 241,
    "blair": 44,
    "daman": 70,
    "kavaratti": 169,
    "puducherry": 244,
    "leh": 182,
    "jammu": 157,
    "srinagar": 274,
    "new": 216,
    "angul": 13,
    "balangir": 29,
    "balasore": 30,
    "bargarh": 33,
    "bhadrak": 40,
    "boudh": 46,
    "cuttack": 68,
    "deogarh": 75,
    "dhenkanal": 79,
    "gajapati": 101,
    "ganjam": 104,
    "jagatsinghpur": 154,
    "jajpur": 156,
    "jharsuguda": 161,
    "kalahandi": 166,
    "kandhamal": 167,
    "kendrapara": 171,
    "keonjhar": 172,
    "khordha": 173,
    "koraput": 177,
    "malkangiri": 191,
    "mayurbhanj": 192,
    "nabarangpur": 205,
    "nayagarh": 209,
    "nuapada": 222,
    "puri": 246,
    "rayagada": 251,
    "sambalpur": 260,
    "subarnapur": 278,
    "sundargarh": 279,
    "any": 14,
    "outbreaks": 230,
    "news": 217,
    "city": 57,
    "anything": 15,
    "spreading": 273,
    "health": 122,
    "warnings": 316,
    "area": 19,
    "travel": 303,
    "ইত": 379,
    "আছ": 377,
    "kuch": 178,
    "faila": 93,
    "emergencies": 86,
    "outbreak": 229,
    "ई": 335,
    "কলক": 384,
    "ত": 390,
    "बईमध": 357,
    "उद": 336,
    "stop": 276,
    "end": 88,
    "conversation": 60,
    "exit": 91,
    "bas": 34,
    "karo": 168,
    "ruk": 255,
    "jao": 159,
    "कर": 339,
    "ହନ": 474,
    "থ": 391,
    "थ": 347,
    "ந": 493,
    "த": 491,
    "ఆప": 507,
    "which": 324,
    "hospital": 134,
    "nearby": 211,
    "emergency": 87,
    "help": 125,
    "nearest": 212,
    "near": 210,
    "give": 107,
    "helpline": 128,
    "number": 223,
    "hospitals": 135,
    "contacts": 59,
    "where": 323,
    "phc": 236,
    "ambulance": 11,
    "call": 48,
    "pincode": 239,
    "pin": 238,
    "from": 100,
    "infections": 148,
    "practices": 242
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "thank_you": 17,
    "ask_disease_info": 1,
    "ask_symptoms": 6,
    "ask_prevention": 5,
    "ask_vaccination_schedule": 7,
    "affirm": 0,
    "deny": 9,
    "bot_challenge": 8,
    "provide_age": 13,
    "provide_location": 14,
    "ask_outbreak_alerts": 4,
    "stop": 16,
    "ask_emergency_contacts": 2,
    "provide_pincode": 15,
    "ask_general_health_tips": 3,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_emergency_contacts": 6,
    "action_get_outbreak_alerts": 7,
    "action_get_vaccination_schedule": 8,
    "action_handle_disease_query": 9,
    "utter_emergency_contacts_api": 16,
    "utter_emergency_contacts_fallback": 17,
    "utter_fallback": 18,
    "utter_general_health_tips": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_iamabot": 22,
    "utter_outbreak_alerts_api": 23,
    "utter_outbreak_alerts_fallback": 24,
    "utter_thank_you": 25,
    "utter_vaccination_schedule_api": 26,
    "utter_vaccination_schedule_fallback": 27,
    "vaccination_form": 28
  },
  "action_text": null,
  "intent_response_key": null
}