{
  "text": {
    "hi": 137,
    "hello": 131,
    "hey": 136,
    "there": 304,
    "good": 116,
    "morning": 209,
    "evening": 93,
    "whats": 332,
    "up": 319,
    "yo": 341,
    "bot": 47,
    "namaskar": 215,
    "assistant": 22,
    "namaskaram": 216,
    "kaise": 172,
    "ho": 139,
    "kya": 187,
    "haal": 121,
    "hai": 124,
    "नमस": 363,
    "त": 358,
    "ନମସ": 467,
    "କ": 457,
    "ର": 473,
    "নমস": 408,
    "ক": 394,
    "র": 418,
    "nomoshkar": 227,
    "क": 350,
    "र": 376,
    "ਸਤ": 448,
    "ਸ": 447,
    "ਰ": 443,
    "ਅਕ": 426,
    "ਲ": 445,
    "satsriakal": 269,
    "வணக": 509,
    "கம": 489,
    "నమస": 522,
    "క": 515,
    "ర": 527,
    "goodbye": 117,
    "bye": 49,
    "see": 272,
    "you": 342,
    "later": 189,
    "cya": 73,
    "take": 293,
    "care": 52,
    "alvida": 10,
    "phir": 245,
    "milenge": 206,
    "okay": 234,
    "got": 118,
    "to": 312,
    "go": 115,
    "gotta": 119,
    "run": 264,
    "thanks": 300,
    "i": 147,
    "think": 305,
    "have": 127,
    "all": 9,
    "the": 302,
    "info": 156,
    "that": 301,
    "s": 265,
    "for": 104,
    "now": 229,
    "ok": 233,
    "m": 197,
    "done": 89,
    "chalo": 54,
    "theek": 303,
    "my": 212,
    "kaam": 171,
    "is": 158,
    "अलव": 345,
    "द": 360,
    "फ": 367,
    "म": 372,
    "ल": 378,
    "ग": 353,
    "ବ": 469,
    "ଦ": 464,
    "ୟ": 480,
    "ব": 411,
    "দ": 404,
    "য": 416,
    "प": 365,
    "न": 362,
    "ह": 386,
    "भ": 371,
    "ट": 355,
    "ਅਲਵ": 427,
    "ਦ": 437,
    "வ": 508,
    "ட": 494,
    "ப": 501,
    "ற": 506,
    "க": 488,
    "ன": 500,
    "వ": 531,
    "డ": 518,
    "ల": 528,
    "thank": 299,
    "much": 210,
    "appreciated": 19,
    "a": 1,
    "lot": 195,
    "thx": 308,
    "ty": 316,
    "so": 280,
    "bahut": 29,
    "dhanyavaad": 82,
    "shukriya": 276,
    "meherbaani": 204,
    "helped": 133,
    "was": 327,
    "very": 324,
    "helpful": 134,
    "appreciate": 18,
    "it": 159,
    "exactly": 94,
    "what": 331,
    "needed": 222,
    "धन": 361,
    "यव": 375,
    "श": 383,
    "य": 374,
    "ଧନ": 465,
    "ୟବ": 481,
    "ধন": 406,
    "যব": 417,
    "ਧ": 438,
    "ਨਵ": 439,
    "நன": 499,
    "ధన": 520,
    "యవ": 526,
    "ద": 519,
    "tell": 298,
    "me": 202,
    "about": 2,
    "covid": 69,
    "__number__": 0,
    "malaria": 199,
    "give": 114,
    "information": 157,
    "on": 236,
    "tuberculosis": 314,
    "do": 87,
    "know": 182,
    "dengue": 78,
    "ke": 177,
    "baare": 24,
    "mein": 205,
    "detail": 80,
    "batao": 36,
    "explain": 96,
    "jaundice": 167,
    "want": 325,
    "flu": 103,
    "can": 51,
    "details": 81,
    "tb": 297,
    "bare": 33,
    "jankari": 165,
    "chahiye": 53,
    "ফয": 410,
    "ড": 401,
    "பற": 502,
    "ச": 492,
    "ல": 507,
    "ங": 491,
    "கள": 490,
    "మల": 524,
    "య": 525,
    "అ": 510,
    "ట": 517,
    "ఏమ": 514,
    "मल": 373,
    "ଯକ": 472,
    "ଷ": 475,
    "ମ": 470,
    "ଷୟର": 476,
    "ସ": 477,
    "ଚନ": 460,
    "ଅନ": 452,
    "ତ": 463,
    "ম": 415,
    "ল": 420,
    "हणज": 387,
    "ਮਲ": 442,
    "ଆ": 453,
    "ਕ": 429,
    "ਹ": 449,
    "மல": 503,
    "ர": 505,
    "ய": 504,
    "என": 487,
    "are": 20,
    "symptoms": 291,
    "of": 232,
    "symtoms": 292,
    "high": 138,
    "fever": 100,
    "disease": 84,
    "this": 307,
    "ve": 323,
    "been": 38,
    "coughing": 66,
    "could": 67,
    "be": 37,
    "son": 282,
    "has": 126,
    "strange": 287,
    "rash": 258,
    "feeling": 99,
    "tired": 311,
    "symptom": 290,
    "signs": 278,
    "how": 143,
    "if": 148,
    "would": 337,
    "lakshan": 188,
    "pata": 240,
    "chalta": 55,
    "does": 88,
    "persistent": 242,
    "cough": 65,
    "mean": 203,
    "சந": 493,
    "அற": 484,
    "లక": 529,
    "షణ": 532,
    "లన": 530,
    "చ": 516,
    "ప": 523,
    "व": 382,
    "ड": 356,
    "लक": 379,
    "षण": 384,
    "ଲ": 474,
    "ଆର": 455,
    "ଚ": 459,
    "ହ": 478,
    "ନ": 466,
    "ঙ": 398,
    "গ": 397,
    "লক": 421,
    "ষণ": 422,
    "বল": 413,
    "ন": 407,
    "१९": 388,
    "च": 354,
    "णत": 357,
    "ਵ": 446,
    "ਡ": 435,
    "੧੯": 451,
    "ਛਣ": 432,
    "ਹਨ": 450,
    "prevent": 251,
    "best": 41,
    "way": 328,
    "avoid": 23,
    "stop": 286,
    "yourself": 343,
    "from": 105,
    "getting": 113,
    "not": 228,
    "get": 112,
    "typhoid": 317,
    "sick": 277,
    "cholera": 59,
    "se": 271,
    "safe": 267,
    "rahe": 255,
    "bachne": 28,
    "ka": 170,
    "tarika": 295,
    "bachav": 27,
    "tarike": 296,
    "स": 385,
    "बच": 370,
    "ଆକ": 454,
    "ପର": 468,
    "ଯ": 471,
    "ଇପ": 456,
    "ভ": 414,
    "প": 409,
    "রত": 419,
    "ধ": 405,
    "কর": 395,
    "ਤ": 436,
    "ਬਚ": 441,
    "ਆ": 428,
    "ਜ": 433,
    "న": 521,
    "ఎల": 513,
    "improve": 152,
    "immunity": 149,
    "some": 281,
    "general": 110,
    "hygiene": 146,
    "tips": 310,
    "stay": 285,
    "healthy": 130,
    "infections": 155,
    "germs": 111,
    "health": 129,
    "essential": 92,
    "practices": 250,
    "keep": 178,
    "family": 98,
    "any": 16,
    "advice": 3,
    "lifestyle": 191,
    "well": 330,
    "being": 39,
    "vaccination": 320,
    "schedule": 270,
    "child": 58,
    "immunization": 150,
    "dates": 75,
    "month": 207,
    "old": 235,
    "baby": 26,
    "vaccines": 322,
    "government": 120,
    "need": 221,
    "list": 192,
    "ਟ": 434,
    "ਕਰਨ": 430,
    "ਚ": 431,
    "ਰਟ": 444,
    "tikakaran": 309,
    "year": 338,
    "vaccine": 321,
    "when": 333,
    "should": 275,
    "compulsory": 61,
    "babies": 25,
    "करण": 352,
    "ଟ": 461,
    "କରଣ": 458,
    "ୟସ": 482,
    "ଣ": 462,
    "ট": 400,
    "ওয": 393,
    "সময": 424,
    "স": 423,
    "চ": 399,
    "लस": 380,
    "ळ": 381,
    "पत": 366,
    "रक": 377,
    "आह": 346,
    "தட": 497,
    "அட": 483,
    "டவண": 495,
    "outbreaks": 238,
    "in": 153,
    "delhi": 77,
    "news": 225,
    "pune": 253,
    "city": 60,
    "anything": 17,
    "spreading": 283,
    "warnings": 326,
    "area": 21,
    "travel": 313,
    "mumbai": 211,
    "alerts": 8,
    "cuttack": 72,
    "current": 70,
    "situation": 279,
    "puri": 254,
    "outbreak": 237,
    "kendrapara": 179,
    "kuch": 186,
    "faila": 97,
    "ইত": 391,
    "আছ": 389,
    "ई": 347,
    "কলক": 396,
    "ত": 402,
    "बईमध": 369,
    "उद": 348,
    "کا": 344,
    "which": 335,
    "hospital": 141,
    "nearby": 219,
    "nearest": 220,
    "jaipur": 162,
    "near": 218,
    "emergency": 90,
    "help": 132,
    "helpline": 135,
    "number": 231,
    "hospitals": 142,
    "contacts": 62,
    "district": 86,
    "where": 334,
    "phc": 244,
    "ambulance": 13,
    "call": 50,
    "yes": 340,
    "indeed": 154,
    "course": 68,
    "correct": 64,
    "han": 125,
    "haanji": 123,
    "ji": 169,
    "haan": 122,
    "হ": 425,
    "ஆம": 485,
    "అవ": 511,
    "no": 226,
    "never": 223,
    "really": 261,
    "nahi": 214,
    "bilkul": 45,
    "नह": 364,
    "ਨਹ": 440,
    "இல": 486,
    "human": 144,
    "an": 14,
    "ai": 6,
    "real": 260,
    "person": 243,
    "am": 11,
    "talking": 294,
    "who": 336,
    "tum": 315,
    "एक": 349,
    "ब": 368,
    "আপন": 390,
    "একট": 392,
    "বট": 412,
    "five": 102,
    "years": 339,
    "age": 5,
    "months": 208,
    "he": 128,
    "umar": 318,
    "saal": 266,
    "fifty": 101,
    "bangalore": 32,
    "location": 194,
    "we": 329,
    "currently": 71,
    "bengaluru": 40,
    "live": 193,
    "kolkata": 184,
    "main": 198,
    "hoon": 140,
    "chennai": 57,
    "rehta": 262,
    "bhubaneswar": 44,
    "hyderabad": 145,
    "amaravati": 12,
    "itanagar": 160,
    "dispur": 85,
    "patna": 241,
    "raipur": 256,
    "panaji": 239,
    "gandhinagar": 107,
    "chandigarh": 56,
    "shimla": 274,
    "ranchi": 257,
    "thiruvananthapuram": 306,
    "bhopal": 43,
    "imphal": 151,
    "shillong": 273,
    "aizawl": 7,
    "kohima": 183,
    "gangtok": 108,
    "agartala": 4,
    "lucknow": 196,
    "dehradun": 76,
    "port": 249,
    "blair": 46,
    "daman": 74,
    "kavaratti": 176,
    "puducherry": 252,
    "leh": 190,
    "jammu": 164,
    "srinagar": 284,
    "new": 224,
    "angul": 15,
    "balangir": 30,
    "balasore": 31,
    "bargarh": 34,
    "bhadrak": 42,
    "boudh": 48,
    "deogarh": 79,
    "dhenkanal": 83,
    "gajapati": 106,
    "ganjam": 109,
    "jagatsinghpur": 161,
    "jajpur": 163,
    "jharsuguda": 168,
    "kalahandi": 173,
    "kandhamal": 174,
    "keonjhar": 180,
    "khordha": 181,
    "koraput": 185,
    "malkangiri": 200,
    "mayurbhanj": 201,
    "nabarangpur": 213,
    "nayagarh": 217,
    "nuapada": 230,
    "rayagada": 259,
    "sambalpur": 268,
    "subarnapur": 288,
    "sundargarh": 289,
    "pincode": 247,
    "pin": 246,
    "end": 91,
    "conversation": 63,
    "please": 248,
    "exit": 95,
    "bas": 35,
    "karo": 175,
    "ruk": 263,
    "jao": 166,
    "कर": 351,
    "ହନ": 479,
    "থ": 403,
    "थ": 359,
    "ந": 498,
    "த": 496,
    "ఆప": 512
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "thank_you": 17,
    "ask_disease_info": 1,
    "ask_symptoms": 6,
    "ask_prevention": 5,
    "ask_general_health_tips": 3,
    "ask_vaccination_schedule": 7,
    "ask_outbreak_alerts": 4,
    "ask_emergency_contacts": 2,
    "affirm": 0,
    "deny": 9,
    "bot_challenge": 8,
    "provide_age": 13,
    "provide_location": 14,
    "provide_pincode": 15,
    "stop": 16,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_emergency_contacts": 6,
    "action_get_outbreak_alerts": 7,
    "action_get_vaccination_schedule": 8,
    "action_handle_disease_query": 9,
    "utter_ask_pincode": 16,
    "utter_emergency_contacts_api": 17,
    "utter_emergency_contacts_fallback": 18,
    "utter_fallback": 19,
    "utter_general_health_tips": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_iamabot": 23,
    "utter_outbreak_alerts_api": 24,
    "utter_outbreak_alerts_fallback": 25,
    "utter_thank_you": 26,
    "utter_vaccination_schedule_api": 27,
    "utter_vaccination_schedule_fallback": 28,
    "vaccination_form": 29
  },
  "action_text": null,
  "intent_response_key": null
}