{
  "text": {
    "hi": 80,
    "hello": 76,
    "hey": 79,
    "there": 173,
    "good": 65,
    "morning": 121,
    "kaise": 100,
    "ho": 81,
    "kya": 106,
    "haal": 68,
    "hai": 71,
    "नमस": 218,
    "त": 213,
    "ନମସ": 330,
    "କ": 318,
    "ର": 339,
    "নমস": 264,
    "ক": 250,
    "র": 273,
    "क": 204,
    "र": 233,
    "ਸਤ": 308,
    "ਸ": 307,
    "ਰ": 303,
    "ਅਕ": 282,
    "ਲ": 305,
    "வணக": 380,
    "கம": 358,
    "నమస": 397,
    "క": 388,
    "ర": 404,
    "bot": 29,
    "namaskar": 126,
    "assistant": 15,
    "goodbye": 66,
    "bye": 30,
    "see": 154,
    "you": 197,
    "later": 108,
    "take": 163,
    "care": 32,
    "alvida": 8,
    "phir": 140,
    "milenge": 118,
    "okay": 134,
    "got": 67,
    "to": 177,
    "go": 64,
    "ciao": 40,
    "chalo": 34,
    "theek": 171,
    "ok": 133,
    "then": 172,
    "अलव": 198,
    "द": 215,
    "फ": 222,
    "म": 228,
    "ल": 235,
    "ग": 208,
    "ବ": 333,
    "ଦ": 327,
    "ୟ": 346,
    "ব": 266,
    "দ": 260,
    "য": 271,
    "प": 220,
    "न": 217,
    "ह": 243,
    "भ": 227,
    "ट": 210,
    "ਅਲਵ": 283,
    "ਦ": 295,
    "வ": 379,
    "ட": 361,
    "ப": 368,
    "ற": 376,
    "க": 357,
    "ன": 367,
    "వ": 407,
    "డ": 391,
    "ల": 405,
    "thanks": 168,
    "thank": 167,
    "much": 122,
    "appreciated": 12,
    "a": 1,
    "lot": 111,
    "dhanyavaad": 50,
    "shukriya": 157,
    "bahut": 21,
    "meherbaani": 115,
    "for": 60,
    "the": 170,
    "help": 77,
    "that": 169,
    "was": 188,
    "very": 185,
    "helpful": 78,
    "i": 86,
    "appreciate": 11,
    "it": 93,
    "धन": 216,
    "यव": 232,
    "श": 240,
    "य": 230,
    "ଧନ": 328,
    "ୟବ": 347,
    "ধন": 262,
    "যব": 272,
    "ਧ": 296,
    "ਨਵ": 297,
    "நன": 366,
    "ధన": 395,
    "యవ": 403,
    "ద": 393,
    "yes": 196,
    "indeed": 90,
    "of": 132,
    "course": 44,
    "correct": 43,
    "han": 72,
    "haanji": 70,
    "ji": 98,
    "haan": 69,
    "ହ": 344,
    "হ": 280,
    "ਹ": 309,
    "ஆம": 351,
    "అవ": 382,
    "న": 396,
    "no": 130,
    "never": 129,
    "don": 54,
    "t": 162,
    "think": 174,
    "so": 159,
    "not": 131,
    "really": 146,
    "way": 189,
    "nahi": 125,
    "bilkul": 27,
    "नह": 219,
    "ନ": 329,
    "ন": 263,
    "ਨਹ": 298,
    "இல": 352,
    "ல": 377,
    "are": 13,
    "human": 85,
    "am": 9,
    "talking": 164,
    "who": 193,
    "what": 191,
    "tum": 179,
    "एक": 203,
    "ब": 223,
    "ଆପଣ": 315,
    "ଜଣ": 322,
    "ବଟ": 334,
    "আপন": 247,
    "একট": 248,
    "বট": 267,
    "आह": 199,
    "स": 242,
    "ਕ": 287,
    "ਤ": 294,
    "ਇ": 285,
    "ਬ": 300,
    "ਟ": 292,
    "మ": 400,
    "బ": 399,
    "ట": 390,
    "tell": 166,
    "me": 114,
    "about": 3,
    "covid": 45,
    "__number__": 0,
    "is": 92,
    "malaria": 113,
    "want": 186,
    "know": 103,
    "tuberculosis": 178,
    "dengue": 48,
    "ke": 102,
    "baare": 17,
    "mein": 116,
    "batao": 25,
    "jaundice": 97,
    "hota": 83,
    "information": 91,
    "on": 136,
    "typhoid": 180,
    "please": 141,
    "details": 49,
    "cholera": 39,
    "tb": 165,
    "bare": 23,
    "jankari": 95,
    "chahiye": 33,
    "can": 31,
    "explain": 58,
    "मल": 229,
    "व": 239,
    "ड": 211,
    "बत": 226,
    "ए": 202,
    "ଯକ": 338,
    "ଷ": 341,
    "ମ": 336,
    "ଷୟର": 342,
    "ସ": 343,
    "ଚନ": 321,
    "ଅନ": 313,
    "ତ": 326,
    "ম": 270,
    "ল": 275,
    "हणज": 244,
    "ਮਲ": 302,
    "ਆ": 284,
    "மல": 373,
    "ர": 375,
    "ய": 374,
    "என": 354,
    "మల": 401,
    "య": 402,
    "అ": 381,
    "ఏమ": 386,
    "symptoms": 161,
    "signs": 158,
    "lakshan": 107,
    "how": 84,
    "do": 53,
    "if": 87,
    "have": 73,
    "pata": 139,
    "chalta": 35,
    "flu": 59,
    "लक": 236,
    "षण": 241,
    "ଲ": 340,
    "ଆର": 316,
    "ଚ": 320,
    "ড": 257,
    "ঙ": 254,
    "গ": 253,
    "লক": 276,
    "ষণ": 277,
    "বল": 268,
    "१९": 245,
    "च": 209,
    "णत": 212,
    "ਵ": 306,
    "ਡ": 293,
    "੧੯": 311,
    "ਛਣ": 290,
    "ਹਨ": 310,
    "அற": 350,
    "கள": 359,
    "లక": 406,
    "షణ": 409,
    "prevent": 142,
    "prevention": 143,
    "avoid": 16,
    "se": 153,
    "bache": 20,
    "tips": 176,
    "be": 26,
    "safe": 151,
    "from": 61,
    "corona": 42,
    "stop": 160,
    "getting": 63,
    "methods": 117,
    "बच": 225,
    "ଆକ": 314,
    "ପର": 332,
    "ଯ": 337,
    "ଇପ": 317,
    "ভ": 269,
    "প": 265,
    "রত": 274,
    "ধ": 261,
    "কর": 251,
    "कस": 207,
    "ळ": 238,
    "यच": 231,
    "ਬਚ": 301,
    "ਜ": 291,
    "தட": 364,
    "பத": 370,
    "எப": 355,
    "பட": 369,
    "ఎల": 385,
    "చ": 389,
    "vaccination": 182,
    "schedule": 152,
    "tikakaran": 175,
    "ka": 99,
    "vaccine": 183,
    "baby": 19,
    "when": 192,
    "should": 156,
    "year": 194,
    "old": 135,
    "get": 62,
    "vaccines": 184,
    "child": 38,
    "need": 128,
    "chart": 36,
    "month": 119,
    "immunization": 88,
    "babies": 18,
    "करण": 206,
    "ଟ": 323,
    "କରଣ": 319,
    "ୟସ": 348,
    "ଣ": 324,
    "ট": 256,
    "ওয": 249,
    "সময": 279,
    "স": 278,
    "চ": 255,
    "लस": 237,
    "पत": 221,
    "रक": 234,
    "ਕਰਨ": 288,
    "ਚ": 289,
    "ச": 360,
    "அட": 349,
    "டவண": 362,
    "ష": 408,
    "any": 10,
    "outbreaks": 138,
    "in": 89,
    "delhi": 47,
    "disease": 51,
    "alerts": 7,
    "mumbai": 123,
    "health": 75,
    "emergencies": 55,
    "kolkata": 105,
    "outbreak": 137,
    "pune": 145,
    "current": 46,
    "advisories": 4,
    "chennai": 37,
    "koi": 104,
    "bimari": 28,
    "nayi": 127,
    "aayi": 2,
    "public": 144,
    "warnings": 187,
    "my": 124,
    "area": 14,
    "ई": 200,
    "ଣସ": 325,
    "ପ": 331,
    "ଭ": 335,
    "ଅଛ": 312,
    "কলক": 252,
    "ত": 258,
    "য়": 281,
    "আছ": 246,
    "बईमध": 224,
    "उद": 201,
    "ਈ": 286,
    "ਪ": 299,
    "ਰਕ": 304,
    "ஏத": 356,
    "ம": 372,
    "ந": 365,
    "பரவல": 371,
    "உள": 353,
    "ளத": 378,
    "హ": 410,
    "దర": 394,
    "ఏవ": 387,
    "ప": 398,
    "త": 392,
    "ఉన": 384,
    "years": 195,
    "age": 5,
    "months": 120,
    "he": 74,
    "umar": 181,
    "saal": 150,
    "s": 149,
    "she": 155,
    "bangalore": 22,
    "location": 110,
    "we": 190,
    "live": 109,
    "main": 112,
    "hoon": 82,
    "rehta": 147,
    "district": 52,
    "ahmedabad": 6,
    "jaipur": 94,
    "end": 56,
    "conversation": 41,
    "exit": 57,
    "bas": 24,
    "karo": 101,
    "ruk": 148,
    "jao": 96,
    "कर": 205,
    "ହନ": 345,
    "থ": 259,
    "थ": 214,
    "த": 363,
    "ఆప": 383
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "thank_you": 14,
    "affirm": 0,
    "deny": 7,
    "bot_challenge": 6,
    "ask_disease_info": 1,
    "ask_symptoms": 4,
    "ask_prevention": 3,
    "ask_vaccination_schedule": 5,
    "ask_outbreak_alerts": 2,
    "provide_age": 11,
    "provide_location": 12,
    "stop": 13,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 1,
    "action_extract_slots": 6,
    "utter_default": 13,
    "utter_disease_info_covid": 14,
    "19": 0,
    "utter_disease_info_generic": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_iamabot": 18,
    "utter_outbreak_alerts": 19,
    "utter_prevention_covid": 20,
    "utter_symptoms_covid": 21,
    "utter_symptoms_generic": 22,
    "utter_thank_you": 23,
    "utter_vaccination_schedule_info": 24,
    "vaccination_form": 25
  },
  "action_text": null,
  "intent_response_key": null
}