{
  "text": {
    " ": 0,
    "h": 1725,
    "i": 1861,
    " h": 169,
    "hi": 1786,
    "i ": 1862,
    " hi": 181,
    "hi ": 1787,
    " hi ": 182,
    "e": 1414,
    "l": 2111,
    "o": 2491,
    "he": 1765,
    "el": 1476,
    "ll": 2172,
    "lo": 2184,
    "o ": 2492,
    " he": 176,
    "hel": 1773,
    "ell": 1484,
    "llo": 2176,
    "lo ": 2185,
    " hel": 179,
    "hell": 1774,
    "ello": 1487,
    "llo ": 2177,
    "y": 3317,
    "ey": 1599,
    "y ": 3318,
    "hey": 1784,
    "ey ": 1600,
    " hey": 180,
    "hey ": 1785,
    "t": 2990,
    "r": 2714,
    " t": 394,
    "th": 3037,
    "er": 1530,
    "re": 2766,
    "e ": 1415,
    " th": 403,
    "the": 3043,
    "her": 1780,
    "ere": 1542,
    "re ": 2767,
    " the": 405,
    "ther": 3046,
    "here": 1782,
    "ere ": 1543,
    "g": 1651,
    "d": 1334,
    " g": 154,
    "go": 1701,
    "oo": 2562,
    "od": 2501,
    "d ": 1335,
    " go": 164,
    "goo": 1703,
    "ood": 2563,
    "od ": 2502,
    " goo": 166,
    "good": 1704,
    "ood ": 2564,
    "m": 2229,
    "n": 2324,
    " m": 264,
    "mo": 2291,
    "or": 2574,
    "rn": 2816,
    "ni": 2422,
    "in": 1941,
    "ng": 2403,
    "g ": 1652,
    " mo": 278,
    "mor": 2294,
    "orn": 2585,
    "rni": 2819,
    "nin": 2424,
    "ing": 1958,
    "ng ": 2404,
    " mor": 280,
    "morn": 2295,
    "orni": 2586,
    "rnin": 2820,
    "ning": 2425,
    "ing ": 1959,
    "v": 3233,
    " e": 124,
    "ev": 1584,
    "ve": 3247,
    "en": 1498,
    " ev": 131,
    "eve": 1585,
    "ven": 3251,
    "eni": 1513,
    " eve": 132,
    "even": 1586,
    "veni": 3252,
    "enin": 1514,
    "w": 3271,
    "a": 853,
    "s": 2873,
    " w": 437,
    "wh": 3289,
    "ha": 1727,
    "at": 1107,
    "ts": 3099,
    "s ": 2874,
    " wh": 446,
    "wha": 3290,
    "hat": 1757,
    "ats": 1124,
    "ts ": 3100,
    " wha": 447,
    "what": 3291,
    "hats": 1759,
    "ats ": 1125,
    "u": 3128,
    "p": 2627,
    " u": 422,
    "up": 3203,
    "p ": 2628,
    " up": 425,
    "up ": 3204,
    " up ": 426,
    " y": 453,
    "yo": 3345,
    " yo": 457,
    "yo ": 3346,
    " yo ": 458,
    "b": 1155,
    " b": 45,
    "bo": 1222,
    "ot": 2602,
    "t ": 2991,
    " bo": 70,
    "bot": 1223,
    "ot ": 2603,
    " bot": 71,
    "bot ": 1224,
    "k": 2044,
    " n": 286,
    "na": 2331,
    "am": 988,
    "ma": 2231,
    "as": 1092,
    "sk": 2928,
    "ka": 2046,
    "ar": 1060,
    "r ": 2715,
    " na": 287,
    "nam": 2345,
    "ama": 990,
    "mas": 2244,
    "ask": 1098,
    "ska": 2929,
    "kar": 2061,
    "ar ": 1061,
    " nam": 290,
    "nama": 2346,
    "amas": 994,
    "mask": 2245,
    "aska": 1099,
    "skar": 2930,
    "kar ": 2062,
    " a": 4,
    "ss": 2953,
    "si": 2915,
    "is": 1983,
    "st": 2958,
    "ta": 2992,
    "an": 1005,
    "nt": 2463,
    " as": 36,
    "ass": 1103,
    "ssi": 2956,
    "sis": 2923,
    "ist": 1990,
    "sta": 2960,
    "tan": 3008,
    "ant": 1041,
    "nt ": 2464,
    " ass": 38,
    "assi": 1104,
    "ssis": 2957,
    "sist": 2925,
    "ista": 1992,
    "stan": 2961,
    "tant": 3010,
    "ant ": 1042,
    "ra": 2719,
    "m ": 2230,
    "ara": 1062,
    "ram": 2735,
    "am ": 989,
    "kara": 2063,
    "aram": 1064,
    "ram ": 2736,
    " k": 223,
    "ai": 925,
    "se": 2888,
    " ka": 224,
    "kai": 2050,
    "ais": 937,
    "ise": 1985,
    "se ": 2889,
    " kai": 227,
    "kais": 2051,
    "aise": 938,
    "ise ": 1986,
    "ho": 1815,
    " ho": 184,
    "ho ": 1816,
    " ho ": 185,
    "ky": 2108,
    "ya": 3319,
    "a ": 854,
    " ky": 247,
    "kya": 2109,
    "ya ": 3320,
    " kya": 248,
    "kya ": 2110,
    "aa": 855,
    "al": 958,
    "l ": 2112,
    " ha": 170,
    "haa": 1729,
    "aal": 858,
    "al ": 959,
    " haa": 171,
    "haal": 1730,
    "aal ": 859,
    "hai": 1736,
    "ai ": 926,
    " hai": 172,
    "hai ": 1737,
    "न": 3522,
    "म": 3579,
    "स": 3688,
    "्": 3841,
    "त": 3488,
    "े": 3795,
    " न": 512,
    "नम": 3523,
    "मस": 3587,
    "स्": 3698,
    "्त": 3850,
    "ते": 3496,
    "े ": 3796,
    " नम": 513,
    "नमस": 3524,
    "मस्": 3588,
    "स्त": 3701,
    "्ते": 3851,
    "ते ": 3497,
    " नमस": 514,
    "नमस्": 3525,
    "मस्त": 3590,
    "स्ते": 3702,
    "्ते ": 3852,
    "ନ": 4536,
    "ମ": 4565,
    "ସ": 4617,
    "୍": 4707,
    "କ": 4485,
    "ା": 4634,
    "ର": 4584,
    " ନ": 722,
    "ନମ": 4538,
    "ମସ": 4566,
    "ସ୍": 4622,
    "୍କ": 4708,
    "କା": 4490,
    "ାର": 4647,
    "ର ": 4585,
    " ନମ": 723,
    "ନମସ": 4539,
    "ମସ୍": 4567,
    "ସ୍କ": 4623,
    "୍କା": 4709,
    "କାର": 4495,
    "ାର ": 4648,
    " ନମସ": 724,
    "ନମସ୍": 4540,
    "ମସ୍କ": 4568,
    "ସ୍କା": 4624,
    "୍କାର": 4710,
    "କାର ": 4496,
    "ন": 3996,
    "ম": 4044,
    "স": 4116,
    "্": 4228,
    "ক": 3911,
    "া": 4142,
    "র": 4081,
    " ন": 610,
    "নম": 3998,
    "মস": 4048,
    "স্": 4123,
    "্ক": 4229,
    "কা": 3921,
    "ার": 4166,
    "র ": 4082,
    " নম": 611,
    "নমস": 3999,
    "মস্": 4049,
    "স্ক": 4124,
    "্কা": 4230,
    "কার": 3925,
    "ার ": 4167,
    " নমস": 612,
    "নমস্": 4000,
    "মস্ক": 4050,
    "স্কা": 4125,
    "্কার": 4231,
    "কার ": 3926,
    "no": 2451,
    "om": 2534,
    "os": 2595,
    "sh": 2902,
    "hk": 1809,
    " no": 297,
    "nom": 2453,
    "omo": 2540,
    "mos": 2296,
    "osh": 2596,
    "shk": 2909,
    "hka": 1810,
    " nom": 299,
    "nomo": 2454,
    "omos": 2541,
    "mosh": 2297,
    "oshk": 2597,
    "shka": 2910,
    "hkar": 1811,
    "क": 3405,
    "ा": 3725,
    "र": 3615,
    "्क": 3842,
    "का": 3412,
    "ार": 3742,
    "र ": 3616,
    "स्क": 3699,
    "्का": 3843,
    "कार": 3418,
    "ार ": 3743,
    "मस्क": 3589,
    "स्का": 3700,
    "्कार": 3844,
    "कार ": 3419,
    "ਸ": 4376,
    "ਤ": 4309,
    " ਸ": 690,
    "ਸਤ": 4377,
    "ਤ ": 4310,
    " ਸਤ": 691,
    "ਸਤ ": 4378,
    " ਸਤ ": 692,
    "੍": 4451,
    "ਰ": 4340,
    "ੀ": 4422,
    "ਸ੍": 4379,
    "੍ਰ": 4452,
    "ਰੀ": 4345,
    "ੀ ": 4423,
    " ਸ੍": 693,
    "ਸ੍ਰ": 4380,
    "੍ਰੀ": 4453,
    "ਰੀ ": 4346,
    " ਸ੍ਰ": 694,
    "ਸ੍ਰੀ": 4381,
    "੍ਰੀ ": 4454,
    "ਅ": 4257,
    "ਕ": 4266,
    "ਾ": 4393,
    "ਲ": 4352,
    " ਅ": 645,
    "ਅਕ": 4258,
    "ਕਾ": 4270,
    "ਾਲ": 4405,
    "ਲ ": 4353,
    " ਅਕ": 646,
    "ਅਕਾ": 4259,
    "ਕਾਲ": 4273,
    "ਾਲ ": 4406,
    " ਅਕਾ": 647,
    "ਅਕਾਲ": 4260,
    "ਕਾਲ ": 4274,
    " s": 355,
    "sa": 2875,
    "sr": 2949,
    "ri": 2795,
    "ia": 1863,
    "ak": 948,
    " sa": 357,
    "sat": 2882,
    "tsr": 3103,
    "sri": 2950,
    "ria": 2797,
    "iak": 1865,
    "aka": 950,
    "kal": 2054,
    " sat": 361,
    "sats": 2884,
    "atsr": 1127,
    "tsri": 3104,
    "sria": 2951,
    "riak": 2799,
    "iaka": 1866,
    "akal": 951,
    "kal ": 2055,
    "வ": 4913,
    "ண": 4813,
    "க": 4766,
    "்": 4999,
    "ம": 4860,
    " வ": 785,
    "வண": 4914,
    "ணக": 4814,
    "க்": 4782,
    "்க": 5001,
    "கம": 4767,
    "ம்": 4864,
    "் ": 5000,
    " வண": 786,
    "வணக": 4915,
    "ணக்": 4815,
    "க்க": 4783,
    "்கம": 5002,
    "கம்": 4768,
    "ம் ": 4865,
    " வணக": 787,
    "வணக்": 4916,
    "ணக்க": 4816,
    "க்கம": 4784,
    "்கம்": 5003,
    "கம் ": 4769,
    "న": 5102,
    "మ": 5123,
    "స": 5186,
    "్": 5254,
    "క": 5057,
    "ా": 5190,
    "ర": 5144,
    "ం": 5027,
    " న": 810,
    "నమ": 5103,
    "మస": 5127,
    "స్": 5187,
    "్క": 5255,
    "కా": 5059,
    "ార": 5198,
    "రం": 5145,
    "ం ": 5028,
    " నమ": 811,
    "నమస": 5104,
    "మస్": 5128,
    "స్క": 5188,
    "్కా": 5257,
    "కార": 5060,
    "ారం": 5199,
    "రం ": 5146,
    " నమస": 812,
    "నమస్": 5105,
    "మస్క": 5129,
    "స్కా": 5189,
    "్కార": 5258,
    "కారం": 5061,
    "ారం ": 5200,
    "db": 1347,
    "by": 1236,
    "ye": 3328,
    "odb": 2503,
    "dby": 1348,
    "bye": 1238,
    "ye ": 3329,
    "oodb": 2565,
    "odby": 2504,
    "dbye": 1349,
    "bye ": 1239,
    " by": 75,
    " bye": 76,
    "ee": 1449,
    " se": 364,
    "see": 2894,
    "ee ": 1450,
    " see": 366,
    "see ": 2895,
    "ou": 2606,
    "u ": 3129,
    "you": 3347,
    "ou ": 2607,
    " you": 459,
    "you ": 3348,
    " l": 249,
    "la": 2116,
    "te": 3021,
    " la": 250,
    "lat": 2134,
    "ate": 1112,
    "ter": 3030,
    "er ": 1531,
    " lat": 252,
    "late": 2135,
    "ater": 1115,
    "ter ": 3031,
    "c": 1240,
    " c": 77,
    "cy": 1330,
    " cy": 100,
    "cya": 1332,
    " cya": 101,
    "cya ": 1333,
    "ke": 2072,
    " ta": 395,
    "tak": 2999,
    "ake": 953,
    "ke ": 2073,
    " tak": 396,
    "take": 3000,
    "ake ": 954,
    "ca": 1242,
    " ca": 78,
    "car": 1247,
    "are": 1070,
    " car": 81,
    "care": 1248,
    "are ": 1071,
    "lv": 2224,
    "vi": 3259,
    "id": 1881,
    "da": 1339,
    " al": 18,
    "alv": 986,
    "lvi": 2225,
    "vid": 3262,
    "ida": 1885,
    "da ": 1340,
    " alv": 21,
    "alvi": 987,
    "lvid": 2226,
    "vida": 3265,
    "ida ": 1886,
    " p": 317,
    "ph": 2653,
    "ir": 1975,
    " ph": 323,
    "phi": 2660,
    "hir": 1802,
    "ir ": 1976,
    " phi": 325,
    "phir": 2661,
    "hir ": 1803,
    "mi": 2275,
    "il": 1915,
    "le": 2138,
    "ge": 1671,
    " mi": 276,
    "mil": 2276,
    "ile": 1921,
    "len": 2144,
    "eng": 1509,
    "nge": 2407,
    "ge ": 1672,
    " mil": 277,
    "mile": 2277,
    "ilen": 1922,
    "leng": 2145,
    "enge": 1511,
    "nge ": 2408,
    " o": 305,
    "ok": 2521,
    "ay": 1149,
    " ok": 308,
    "oka": 2523,
    "kay": 2070,
    "ay ": 1150,
    " oka": 310,
    "okay": 2524,
    "kay ": 2071,
    "got": 1705,
    " got": 167,
    "got ": 1706,
    "to": 3082,
    " to": 412,
    "to ": 3083,
    " to ": 413,
    "go ": 1702,
    " go ": 165,
    "tt": 3105,
    "ott": 2604,
    "tta": 3106,
    "ta ": 2993,
    "gott": 1707,
    "otta": 2605,
    "tta ": 3107,
    " r": 342,
    "ru": 2856,
    "un": 3193,
    "n ": 2325,
    " ru": 352,
    "run": 2862,
    "un ": 3194,
    " run": 354,
    "run ": 2863,
    "nk": 2438,
    "ks": 2099,
    "tha": 3039,
    "han": 1744,
    "ank": 1037,
    "nks": 2443,
    "ks ": 2100,
    " tha": 404,
    "than": 3040,
    "hank": 1748,
    "anks": 1040,
    "nks ": 2444,
    " i": 194,
    " i ": 195,
    "k ": 2045,
    "thi": 3047,
    "hin": 1798,
    "ink": 1962,
    "nk ": 2439,
    " thi": 406,
    "thin": 3048,
    "hink": 1801,
    "ink ": 1963,
    "av": 1135,
    "hav": 1760,
    "ave": 1141,
    "ve ": 3248,
    " hav": 175,
    "have": 1762,
    "ave ": 1142,
    "all": 971,
    "ll ": 2173,
    " all": 20,
    "all ": 972,
    "he ": 1766,
    "the ": 3044,
    "f": 1601,
    "nf": 2397,
    "fo": 1637,
    " in": 201,
    "inf": 1955,
    "nfo": 2400,
    "fo ": 1638,
    " inf": 204,
    "info": 1957,
    "nfo ": 2401,
    "at ": 1108,
    "that": 3042,
    "hat ": 1758,
    " s ": 356,
    " f": 137,
    " fo": 150,
    "for": 1639,
    "or ": 2575,
    " for": 151,
    "for ": 1640,
    "ow": 2625,
    "w ": 3272,
    "now": 2459,
    "ow ": 2626,
    " now": 301,
    "now ": 2460,
    "ok ": 2522,
    " ok ": 309,
    " m ": 265,
    " d": 102,
    "do": 1392,
    "on": 2547,
    "ne": 2381,
    " do": 119,
    "don": 1398,
    "one": 2549,
    "ne ": 2382,
    " don": 123,
    "done": 1399,
    "one ": 2550,
    "ch": 1262,
    " ch": 82,
    "cha": 1264,
    "hal": 1738,
    "alo": 974,
    " cha": 83,
    "chal": 1266,
    "halo": 1740,
    "alo ": 975,
    "ek": 1474,
    "hee": 1771,
    "eek": 1454,
    "ek ": 1475,
    "thee": 3045,
    "heek": 1772,
    "eek ": 1455,
    "my": 2322,
    " my": 284,
    "my ": 2323,
    " my ": 285,
    "kaa": 2048,
    "aam": 860,
    " kaa": 226,
    "kaam": 2049,
    "aam ": 861,
    " is": 205,
    "is ": 1984,
    " is ": 206,
    "अ": 3384,
    "ल": 3631,
    "व": 3656,
    "ि": 3749,
    "द": 3505,
    " अ": 463,
    "अल": 3385,
    "लव": 3636,
    "वि": 3665,
    "िद": 3754,
    "दा": 3507,
    "ा ": 3726,
    " अल": 464,
    "अलव": 3386,
    "लवि": 3637,
    "विद": 3668,
    "िदा": 3755,
    "दा ": 3508,
    " अलव": 465,
    "अलवि": 3387,
    "लविद": 3638,
    "विदा": 3669,
    "िदा ": 3756,
    "फ": 3551,
    " फ": 524,
    "फि": 3552,
    "िर": 3760,
    " फि": 525,
    "फिर": 3553,
    "िर ": 3761,
    " फिर": 526,
    "फिर ": 3554,
    "ं": 3372,
    "ग": 3443,
    " म": 540,
    "मि": 3591,
    "िल": 3762,
    "ले": 3644,
    "ें": 3797,
    "ंग": 3374,
    "गे": 3444,
    " मि": 543,
    "मिल": 3592,
    "िले": 3763,
    "लें": 3645,
    "ेंग": 3799,
    "ंगे": 3375,
    "गे ": 3445,
    " मिल": 544,
    "मिले": 3593,
    "िलें": 3764,
    "लेंग": 3646,
    "ेंगे": 3800,
    "ंगे ": 3376,
    "ବ": 4555,
    "ି": 4658,
    "ଦ": 4524,
    "ୟ": 4732,
    " ବ": 727,
    "ବି": 4560,
    "ିଦ": 4668,
    "ଦା": 4526,
    "ାୟ": 4656,
    "ୟ ": 4733,
    " ବି": 728,
    "ବିଦ": 4561,
    "ିଦା": 4669,
    "ଦାୟ": 4527,
    "ାୟ ": 4657,
    " ବିଦ": 729,
    "ବିଦା": 4562,
    "ିଦାୟ": 4670,
    "ଦାୟ ": 4528,
    "ব": 4022,
    "ি": 4171,
    "দ": 3980,
    "য": 4061,
    "়": 4130,
    " ব": 618,
    "বি": 4034,
    "িদ": 4176,
    "দা": 3982,
    "ায": 4163,
    "য়": 4065,
    "় ": 4131,
    " বি": 623,
    "বিদ": 4035,
    "িদা": 4177,
    "দায": 3983,
    "ায়": 4164,
    "য় ": 4066,
    " বিদ": 624,
    "বিদা": 4036,
    "িদায": 4178,
    "দায়": 3984,
    "ায় ": 4165,
    "प": 3540,
    "ु": 3776,
    "ह": 3703,
    " प": 519,
    "पु": 3545,
    "ुन": 3783,
    "न्": 3535,
    "्ह": 3880,
    "हा": 3707,
    " पु": 520,
    "पुन": 3546,
    "ुन्": 3784,
    "न्ह": 3538,
    "्हा": 3883,
    "हा ": 3708,
    " पुन": 521,
    "पुन्": 3547,
    "ुन्ह": 3785,
    "न्हा": 3539,
    "्हा ": 3884,
    "भ": 3572,
    "ट": 3462,
    "ू": 3791,
    " भ": 535,
    "भे": 3576,
    "ेट": 3803,
    "टू": 3467,
    "ू ": 3792,
    " भे": 538,
    "भेट": 3577,
    "ेटू": 3804,
    "टू ": 3468,
    " भेट": 539,
    "भेटू": 3578,
    "ेटू ": 3805,
    "ਵ": 4363,
    "ਿ": 4410,
    "ਦ": 4314,
    "ਅਲ": 4261,
    "ਲਵ": 4354,
    "ਵਿ": 4367,
    "ਿਦ": 4416,
    "ਦਾ": 4316,
    "ਾ ": 4394,
    " ਅਲ": 648,
    "ਅਲਵ": 4262,
    "ਲਵਿ": 4355,
    "ਵਿਦ": 4370,
    "ਿਦਾ": 4417,
    "ਦਾ ": 4317,
    " ਅਲਵ": 649,
    "ਅਲਵਿ": 4263,
    "ਲਵਿਦ": 4356,
    "ਵਿਦਾ": 4371,
    "ਿਦਾ ": 4418,
    "ி": 4930,
    "ட": 4798,
    "ை": 4983,
    "ப": 4847,
    "ெ": 4972,
    "ற": 4876,
    "ு": 4951,
    "ே": 4976,
    "ன": 4838,
    "வி": 4919,
    "ிட": 4937,
    "டை": 4805,
    "ைப": 4988,
    "பெ": 4854,
    "ெற": 4973,
    "று": 4885,
    "ுக": 4953,
    "கி": 4776,
    "ிற": 4946,
    "றே": 4890,
    "ேன": 4977,
    "ன்": 4840,
    " வி": 788,
    "விட": 4920,
    "ிடை": 4938,
    "டைப": 4808,
    "ைபெ": 4989,
    "பெற": 4855,
    "ெறு": 4974,
    "றுக": 4886,
    "ுகி": 4954,
    "கிற": 4777,
    "ிறே": 4949,
    "றேன": 4891,
    "ேன்": 4978,
    "ன் ": 4841,
    " விட": 789,
    "விடை": 4921,
    "ிடைப": 4939,
    "டைபெ": 4809,
    "ைபெற": 4990,
    "பெறு": 4856,
    "ெறுக": 4975,
    "றுகி": 4887,
    "ுகிற": 4955,
    "கிறே": 4778,
    "ிறேன": 4950,
    "றேன்": 4892,
    "ேன் ": 4979,
    "వ": 5170,
    "ీ": 5225,
    "డ": 5082,
    "ో": 5250,
    "ల": 5152,
    "ు": 5229,
    " వ": 826,
    "వీ": 5176,
    "ీడ": 5226,
    "డ్": 5085,
    "కో": 5062,
    "ోల": 5251,
    "లు": 5163,
    "ు ": 5230,
    " వీ": 827,
    "వీడ": 5177,
    "ీడ్": 5227,
    "డ్క": 5086,
    "్కో": 5259,
    "కోల": 5063,
    "ోలు": 5252,
    "లు ": 5164,
    " వీడ": 828,
    "వీడ్": 5178,
    "ీడ్క": 5228,
    "డ్కో": 5087,
    "్కోల": 5260,
    "కోలు": 5064,
    "ోలు ": 5253,
    "ank ": 1038,
    "mu": 2314,
    "uc": 3141,
    "h ": 1726,
    " mu": 281,
    "muc": 2316,
    "uch": 3142,
    "ch ": 1263,
    " muc": 282,
    "much": 2317,
    "uch ": 3143,
    "ap": 1050,
    "pp": 2680,
    "pr": 2683,
    "ec": 1437,
    "ci": 1281,
    "ed": 1443,
    " ap": 32,
    "app": 1055,
    "ppr": 2681,
    "pre": 2686,
    "rec": 2773,
    "eci": 1438,
    "cia": 1282,
    "iat": 1869,
    "ted": 3023,
    "ed ": 1444,
    " app": 33,
    "appr": 1056,
    "ppre": 2682,
    "prec": 2688,
    "reci": 2774,
    "ecia": 1439,
    "ciat": 1283,
    "iate": 1870,
    "ated": 1114,
    "ted ": 3024,
    " a ": 5,
    " lo": 259,
    "lot": 2196,
    " lot": 261,
    "lot ": 2197,
    "x": 3306,
    "hx": 1853,
    "x ": 3307,
    "thx": 3053,
    "hx ": 1854,
    " thx": 407,
    "thx ": 3054,
    "ty": 3122,
    " ty": 419,
    "ty ": 3123,
    " ty ": 420,
    "so": 2933,
    " so": 377,
    "so ": 2934,
    " so ": 378,
    "ba": 1157,
    "ah": 915,
    "hu": 1844,
    "ut": 3224,
    " ba": 46,
    "bah": 1169,
    "ahu": 923,
    "hut": 1851,
    "ut ": 3225,
    " bah": 50,
    "bahu": 1170,
    "ahut": 924,
    "hut ": 1852,
    "dh": 1368,
    "ny": 2485,
    "va": 3235,
    "ad": 893,
    " dh": 113,
    "dha": 1370,
    "any": 1044,
    "nya": 2487,
    "yav": 3323,
    "ava": 1137,
    "vaa": 3237,
    "aad": 856,
    "ad ": 894,
    " dha": 114,
    "dhan": 1373,
    "hany": 1749,
    "anya": 1046,
    "nyav": 2488,
    "yava": 3324,
    "avaa": 1138,
    "vaad": 3238,
    "aad ": 857,
    "uk": 3169,
    "kr": 2096,
    "iy": 2007,
    " sh": 368,
    "shu": 2913,
    "huk": 1847,
    "ukr": 3171,
    "kri": 2097,
    "riy": 2807,
    "iya": 2008,
    " shu": 371,
    "shuk": 2914,
    "hukr": 1848,
    "ukri": 3172,
    "kriy": 2098,
    "riya": 2808,
    "iya ": 2009,
    "me": 2260,
    "eh": 1462,
    "rb": 2753,
    " me": 270,
    "meh": 2265,
    "ehe": 1464,
    "erb": 1538,
    "rba": 2754,
    "baa": 1158,
    "aan": 862,
    "ani": 1031,
    "ni ": 2423,
    " meh": 273,
    "mehe": 2266,
    "eher": 1465,
    "herb": 1781,
    "erba": 1539,
    "rbaa": 2755,
    "baan": 1159,
    "aani": 864,
    "ani ": 1032,
    "lp": 2198,
    "pe": 2645,
    "elp": 1490,
    "lpe": 2200,
    "ped": 2646,
    "help": 1775,
    "elpe": 1492,
    "lped": 2201,
    "ped ": 2647,
    "wa": 3273,
    " wa": 438,
    "was": 3279,
    "as ": 1093,
    " was": 441,
    "was ": 3280,
    " v": 429,
    "ry": 2871,
    " ve": 432,
    "ver": 3254,
    "ery": 1561,
    "ry ": 2872,
    " ver": 434,
    "very": 3258,
    "ery ": 1562,
    "pf": 2650,
    "fu": 1648,
    "ul": 3173,
    "lpf": 2202,
    "pfu": 2651,
    "ful": 1649,
    "ul ": 3174,
    "elpf": 1493,
    "lpfu": 2203,
    "pful": 2652,
    "ful ": 1650,
    "te ": 3022,
    "ate ": 1113,
    "it": 1995,
    " it": 207,
    "it ": 1996,
    " it ": 208,
    "ex": 1592,
    "xa": 3308,
    "ac": 878,
    "ct": 1314,
    "tl": 3076,
    "ly": 2227,
    " ex": 133,
    "exa": 1593,
    "xac": 3309,
    "act": 889,
    "ctl": 1319,
    "tly": 3077,
    "ly ": 2228,
    " exa": 134,
    "exac": 1594,
    "xact": 3310,
    "actl": 891,
    "ctly": 1320,
    "tly ": 3078,
    "de": 1350,
    " ne": 292,
    "nee": 2385,
    "eed": 1451,
    "ede": 1445,
    "ded": 1352,
    " nee": 294,
    "need": 2386,
    "eede": 1453,
    "eded": 1446,
    "ded ": 1353,
    "ध": 3515,
    "य": 3603,
    " ध": 509,
    "धन": 3516,
    "्य": 3853,
    "यव": 3605,
    "वा": 3662,
    "ाद": 3735,
    "द ": 3506,
    " धन": 510,
    "धन्": 3517,
    "न्य": 3536,
    "्यव": 3854,
    "यवा": 3606,
    "वाद": 3663,
    "ाद ": 3736,
    " धन्": 511,
    "धन्य": 3518,
    "न्यव": 3537,
    "्यवा": 3855,
    "यवाद": 3607,
    "वाद ": 3664,
    "श": 3673,
    " श": 559,
    "शु": 3674,
    "ुक": 3780,
    "क्": 3436,
    "्र": 3862,
    "रि": 3623,
    "िय": 3757,
    "या": 3608,
    " शु": 560,
    "शुक": 3675,
    "ुक्": 3781,
    "क्र": 3439,
    "्रि": 3866,
    "रिय": 3624,
    "िया": 3758,
    "या ": 3609,
    " शुक": 561,
    "शुक्": 3676,
    "ुक्र": 3782,
    "क्रि": 3440,
    "्रिय": 3867,
    "रिया": 3625,
    "िया ": 3759,
    "ଧ": 4532,
    " ଧ": 719,
    "ଧନ": 4533,
    "ନ୍": 4543,
    "୍ୟ": 4725,
    "ୟବ": 4734,
    "ବା": 4557,
    "ାଦ": 4642,
    "ଦ ": 4525,
    " ଧନ": 720,
    "ଧନ୍": 4534,
    "ନ୍ୟ": 4546,
    "୍ୟବ": 4726,
    "ୟବା": 4735,
    "ବାଦ": 4558,
    "ାଦ ": 4643,
    " ଧନ୍": 721,
    "ଧନ୍ୟ": 4535,
    "ନ୍ୟବ": 4547,
    "୍ୟବା": 4727,
    "ୟବାଦ": 4736,
    "ବାଦ ": 4559,
    "ধ": 3991,
    " ধ": 607,
    "ধন": 3993,
    "ন্": 4007,
    "্য": 4241,
    "যব": 4062,
    "বা": 4029,
    "াদ": 4152,
    "দ ": 3981,
    " ধন": 608,
    "ধন্": 3994,
    "ন্য": 4008,
    "্যব": 4242,
    "যবা": 4063,
    "বাদ": 4032,
    "াদ ": 4153,
    " ধন্": 609,
    "ধন্য": 3995,
    "ন্যব": 4009,
    "্যবা": 4243,
    "যবাদ": 4064,
    "বাদ ": 4033,
    "ਧ": 4320,
    "ੰ": 4460,
    "ਨ": 4324,
    " ਧ": 672,
    "ਧੰ": 4321,
    "ੰਨ": 4461,
    "ਨਵ": 4326,
    "ਵਾ": 4364,
    "ਾਦ": 4400,
    "ਦ ": 4315,
    " ਧੰ": 673,
    "ਧੰਨ": 4322,
    "ੰਨਵ": 4462,
    "ਨਵਾ": 4327,
    "ਵਾਦ": 4365,
    "ਾਦ ": 4401,
    " ਧੰਨ": 674,
    "ਧੰਨਵ": 4323,
    "ੰਨਵਾ": 4463,
    "ਨਵਾਦ": 4328,
    "ਵਾਦ ": 4366,
    "ந": 4828,
    " ந": 774,
    "நன": 4829,
    "்ற": 5017,
    "றி": 4880,
    "ி ": 4931,
    " நன": 775,
    "நன்": 4830,
    "ன்ற": 4844,
    "்றி": 5020,
    "றி ": 4881,
    " நன்": 776,
    "நன்ற": 4831,
    "ன்றி": 4846,
    "்றி ": 5021,
    "ధ": 5098,
    "య": 5133,
    "ద": 5092,
    " ధ": 807,
    "ధన": 5099,
    "న్": 5111,
    "్య": 5264,
    "యవ": 5134,
    "వా": 5171,
    "ాద": 5192,
    "దా": 5093,
    "ాల": 5203,
    " ధన": 808,
    "ధన్": 5100,
    "న్య": 5112,
    "్యవ": 5265,
    "యవా": 5135,
    "వాద": 5172,
    "ాదా": 5193,
    "దాల": 5094,
    "ాలు": 5208,
    " ధన్": 809,
    "ధన్య": 5101,
    "న్యవ": 5113,
    "్యవా": 5266,
    "యవాద": 5136,
    "వాదా": 5173,
    "ాదాల": 5194,
    "దాలు": 5095,
    "ాలు ": 5209,
    " te": 401,
    "tel": 3025,
    " tel": 402,
    "tell": 3026,
    "ell ": 1485,
    "me ": 2261,
    " me ": 271,
    "ab": 868,
    " ab": 6,
    "abo": 874,
    "bou": 1225,
    "out": 2616,
    " abo": 7,
    "abou": 875,
    "bout": 1227,
    "out ": 2617,
    "-": 829,
    "_": 844,
    "co": 1294,
    "ov": 2619,
    "d-": 1336,
    "-_": 830,
    "__": 846,
    "_n": 850,
    "nu": 2477,
    "um": 3185,
    "mb": 2250,
    "be": 1188,
    "r_": 2716,
    "_ ": 845,
    " co": 89,
    "cov": 1309,
    "ovi": 2623,
    "id-": 1883,
    "d-_": 1337,
    "-__": 831,
    "__n": 848,
    "_nu": 851,
    "num": 2480,
    "umb": 3190,
    "mbe": 2254,
    "ber": 1196,
    "er_": 1532,
    "r__": 2717,
    "__ ": 847,
    " cov": 94,
    "covi": 1310,
    "ovid": 2624,
    "vid-": 3264,
    "id-_": 1884,
    "d-__": 1338,
    "-__n": 832,
    "__nu": 849,
    "_num": 852,
    "numb": 2481,
    "umbe": 3192,
    "mber": 2255,
    "ber_": 1198,
    "er__": 1533,
    "r__ ": 2718,
    " ma": 266,
    "mal": 2235,
    "ala": 960,
    "lar": 2130,
    "ari": 1078,
    "ia ": 1864,
    " mal": 268,
    "mala": 2237,
    "alar": 964,
    "lari": 2131,
    "aria": 1080,
    "ria ": 2798,
    "gi": 1687,
    "iv": 2004,
    " gi": 162,
    "giv": 1693,
    "ive": 2005,
    " giv": 163,
    "give": 1694,
    "ive ": 2006,
    "rm": 2809,
    "ti": 3057,
    "io": 1966,
    "orm": 2582,
    "rma": 2810,
    "mat": 2246,
    "ati": 1117,
    "tio": 3068,
    "ion": 1967,
    "on ": 2548,
    "nfor": 2402,
    "form": 1641,
    "orma": 2583,
    "rmat": 2811,
    "mati": 2247,
    "atio": 1119,
    "tion": 3069,
    "ion ": 1968,
    " on": 313,
    " on ": 314,
    "tu": 3112,
    "ub": 3135,
    "rc": 2760,
    "cu": 1323,
    " tu": 416,
    "tub": 3115,
    "ube": 3139,
    "erc": 1540,
    "rcu": 2761,
    "cul": 1324,
    "ulo": 3181,
    "los": 2194,
    "osi": 2598,
    " tub": 417,
    "tube": 3116,
    "uber": 3140,
    "berc": 1199,
    "ercu": 1541,
    "rcul": 2762,
    "culo": 1325,
    "ulos": 3182,
    "losi": 2195,
    "osis": 2599,
    "sis ": 2924,
    "do ": 1393,
    " do ": 120,
    "kn": 2086,
    " kn": 239,
    "kno": 2087,
    " kno": 240,
    "know": 2088,
    "gu": 1718,
    "ue": 3154,
    " de": 107,
    "den": 1360,
    "ngu": 2419,
    "gue": 1721,
    "ue ": 3155,
    " den": 110,
    "deng": 1361,
    "engu": 1512,
    "ngue": 2420,
    "gue ": 1722,
    " ke": 232,
    " ke ": 233,
    "aar": 866,
    " baa": 47,
    "baar": 1160,
    "aare": 867,
    "ei": 1470,
    "mei": 2267,
    "ein": 1471,
    "in ": 1942,
    " mei": 274,
    "mein": 2268,
    "ein ": 1472,
    "et": 1573,
    "det": 1366,
    "eta": 1575,
    "tai": 2997,
    "ail": 927,
    "il ": 1916,
    " det": 112,
    "deta": 1367,
    "etai": 1576,
    "tail": 2998,
    "ail ": 928,
    "ao": 1048,
    "bat": 1186,
    "ata": 1109,
    "tao": 3011,
    "ao ": 1049,
    " bat": 55,
    "bata": 1187,
    "atao": 1111,
    "tao ": 3012,
    "xp": 3314,
    "pl": 2670,
    "exp": 1597,
    "xpl": 3315,
    "pla": 2671,
    "lai": 2120,
    "ain": 931,
    " exp": 136,
    "expl": 1598,
    "xpla": 3316,
    "plai": 2672,
    "lain": 2121,
    "ain ": 932,
    "j": 2016,
    " j": 210,
    "ja": 2018,
    "au": 1130,
    "nd": 2366,
    "di": 1378,
    "ic": 1871,
    "ce": 1256,
    " ja": 211,
    "jau": 2034,
    "aun": 1133,
    "und": 3195,
    "ndi": 2375,
    "dic": 1380,
    "ice": 1872,
    "ce ": 1257,
    " jau": 218,
    "jaun": 2035,
    "aund": 1134,
    "undi": 3197,
    "ndic": 2377,
    "dice": 1381,
    "ice ": 1873,
    "wan": 3274,
    " wan": 439,
    "want": 3275,
    "fl": 1632,
    "lu": 2218,
    " fl": 148,
    "flu": 1635,
    "lu ": 2219,
    " flu": 149,
    "flu ": 1636,
    "can": 1245,
    "an ": 1006,
    " can": 80,
    "can ": 1246,
    "ls": 2208,
    "ils": 1927,
    "ls ": 2209,
    "ails": 930,
    "ils ": 1928,
    "tb": 3017,
    "b ": 1156,
    " tb": 399,
    "tb ": 3018,
    " tb ": 400,
    "bar": 1179,
    " bar": 53,
    "bare": 1181,
    "jan": 2028,
    "nka": 2440,
    "ri ": 2796,
    " jan": 216,
    "jank": 2029,
    "anka": 1039,
    "nkar": 2442,
    "kari": 2064,
    "ari ": 1079,
    "hah": 1734,
    "ahi": 920,
    "hiy": 1807,
    "iye": 2010,
    "chah": 1265,
    "hahi": 1735,
    "ahiy": 922,
    "hiye": 1808,
    "iye ": 2011,
    "ফ": 4018,
    "ে": 4204,
    "ড": 3960,
    " ட": 768,
    "ைফ": 4985,
    "ফয": 4019,
    "়ে": 4139,
    "েড": 4212,
    "ড ": 3961,
    " டை": 769,
    "டைফ": 4806,
    "ைফয": 4986,
    "ফয়": 4020,
    "য়ে": 4072,
    "়েড": 4140,
    "েড ": 4213,
    " டைফ": 770,
    "டைফয": 4807,
    "ைফয়": 4987,
    "ফয়ে": 4021,
    "য়েড": 4073,
    "়েড ": 4141,
    " ப": 779,
    "பற": 4848,
    "ற்": 4893,
    " பற": 780,
    "பற்": 4849,
    "ற்ற": 4894,
    " பற்": 781,
    "பற்ற": 4850,
    "ற்றி": 4895,
    "ச": 4789,
    "ொ": 4991,
    "ல": 4896,
    "ங": 4785,
    "ள": 4910,
    " ச": 765,
    "சொ": 4795,
    "ொல": 4992,
    "ல்": 4905,
    "்ல": 5022,
    "லு": 4897,
    "ுங": 4956,
    "ங்": 4786,
    "கள": 4770,
    "ள்": 4911,
    " சொ": 766,
    "சொல": 4796,
    "ொல்": 4993,
    "ல்ல": 4907,
    "்லு": 5023,
    "லுங": 4898,
    "ுங்": 4957,
    "ங்க": 4787,
    "்கள": 5004,
    "கள்": 4771,
    "ள் ": 4912,
    " சொல": 767,
    "சொல்": 4797,
    "ொல்ல": 4994,
    "ல்லு": 4908,
    "்லுங": 5024,
    "லுங்": 4899,
    "ுங்க": 4958,
    "ங்கள": 4788,
    "்கள்": 5005,
    "கள் ": 4772,
    "ే": 5238,
    "ి": 5210,
    " మ": 815,
    "మల": 5124,
    "లే": 5165,
    "ేర": 5243,
    "రి": 5147,
    "ియ": 5218,
    "యా": 5137,
    "ా ": 5191,
    " మల": 816,
    "మలే": 5125,
    "లేర": 5168,
    "ేరి": 5244,
    "రియ": 5150,
    "ియా": 5219,
    "యా ": 5138,
    " మలే": 817,
    "మలేర": 5126,
    "లేరి": 5169,
    "ేరియ": 5245,
    "రియా": 5151,
    "ియా ": 5220,
    "అ": 5038,
    "ట": 5077,
    " అ": 790,
    "అం": 5039,
    "ంట": 5032,
    "టే": 5080,
    "ే ": 5239,
    " అం": 791,
    "అంట": 5040,
    "ంటే": 5033,
    "టే ": 5081,
    " అంట": 792,
    "అంటే": 5041,
    "ంటే ": 5034,
    "ఏ": 5053,
    " ఏ": 801,
    "ఏమ": 5054,
    "మి": 5130,
    "ిట": 5215,
    "టి": 5078,
    "ి ": 5211,
    " ఏమ": 802,
    "ఏమి": 5055,
    "మిట": 5131,
    "ిటి": 5216,
    "టి ": 5079,
    " ఏమి": 803,
    "ఏమిట": 5056,
    "మిటి": 5132,
    "ిటి ": 5217,
    "मल": 3584,
    "ेर": 3809,
    " मल": 541,
    "मले": 3585,
    "लेर": 3647,
    "ेरि": 3810,
    " मले": 542,
    "मलेर": 3586,
    "लेरि": 3648,
    "ेरिय": 3811,
    " क": 475,
    " क्": 490,
    "क्य": 3437,
    "्या": 3856,
    " क्य": 491,
    "क्या": 3438,
    "्या ": 3857,
    "ै": 3820,
    " ह": 569,
    "है": 3719,
    "ै ": 3821,
    " है": 572,
    "है ": 3720,
    " है ": 573,
    "ଯ": 4574,
    "ଷ": 4610,
    " ଯ": 734,
    "ଯକ": 4575,
    "କ୍": 4503,
    "୍ଷ": 4722,
    "ଷ୍": 4611,
    "୍ମ": 4716,
    "ମା": 4569,
    "ା ": 4635,
    " ଯକ": 735,
    "ଯକ୍": 4576,
    "କ୍ଷ": 4504,
    "୍ଷ୍": 4723,
    "ଷ୍ମ": 4612,
    "୍ମା": 4717,
    "ମା ": 4570,
    " ଯକ୍": 736,
    "ଯକ୍ଷ": 4577,
    "କ୍ଷ୍": 4505,
    "୍ଷ୍ମ": 4724,
    "ଷ୍ମା": 4613,
    "୍ମା ": 4718,
    "େ": 4698,
    "ିଷ": 4676,
    "ଷୟ": 4614,
    "ୟର": 4737,
    "ରେ": 4598,
    "େ ": 4699,
    "ବିଷ": 4563,
    "ିଷୟ": 4677,
    "ଷୟର": 4615,
    "ୟରେ": 4738,
    "ରେ ": 4599,
    " ବିଷ": 730,
    "ବିଷୟ": 4564,
    "ିଷୟର": 4678,
    "ଷୟରେ": 4616,
    "ୟରେ ": 4739,
    "ୂ": 4692,
    "ଚ": 4506,
    " ସ": 742,
    "ସୂ": 4618,
    "ୂଚ": 4693,
    "ଚନ": 4507,
    "ନା": 4541,
    " ସୂ": 743,
    "ସୂଚ": 4619,
    "ୂଚନ": 4694,
    "ଚନା": 4508,
    "ନା ": 4542,
    " ସୂଚ": 744,
    "ସୂଚନ": 4620,
    "ୂଚନା": 4695,
    "ଚନା ": 4509,
    "ଅ": 4470,
    "ତ": 4521,
    "ୁ": 4687,
    " ଦ": 716,
    "ଦି": 4529,
    "ିଅ": 4660,
    "ଅନ": 4471,
    "୍ତ": 4711,
    "ତୁ": 4522,
    "ୁ ": 4688,
    " ଦି": 717,
    "ଦିଅ": 4530,
    "ିଅନ": 4661,
    "ଅନ୍": 4472,
    "ନ୍ତ": 4544,
    "୍ତୁ": 4712,
    "ତୁ ": 4523,
    " ଦିଅ": 718,
    "ଦିଅନ": 4531,
    "ିଅନ୍": 4662,
    "ଅନ୍ତ": 4473,
    "ନ୍ତୁ": 4545,
    "୍ତୁ ": 4713,
    "ল": 4101,
    " ম": 625,
    "ম্": 4054,
    "যা": 4074,
    "াল": 4168,
    "লে": 4110,
    "ের": 4214,
    "রি": 4090,
    "িয": 4182,
    "়া": 4135,
    "া ": 4143,
    " ম্": 628,
    "ম্য": 4057,
    "্যা": 4244,
    "যাল": 4079,
    "ালে": 4169,
    "লের": 4111,
    "েরি": 4216,
    "রিয": 4091,
    "িয়": 4183,
    "য়া": 4069,
    "়া ": 4136,
    " ম্য": 629,
    "ম্যা": 4058,
    "্যাল": 4246,
    "যালে": 4080,
    "ালের": 4170,
    "লেরি": 4112,
    "েরিয": 4217,
    "রিয়": 4092,
    "িয়া": 4184,
    "য়া ": 4070,
    " ক": 585,
    "কি": 3927,
    "ি ": 4172,
    " কি": 590,
    "কি ": 3928,
    " কি ": 591,
    "ण": 3478,
    "ज": 3459,
    "म्": 3600,
    "हण": 3704,
    "णज": 3480,
    "जे": 3460,
    " म्": 549,
    "म्ह": 3601,
    "्हण": 3881,
    "हणज": 3705,
    "णजे": 3481,
    "जे ": 3461,
    " म्ह": 550,
    "म्हण": 3602,
    "्हणज": 3882,
    "हणजे": 3706,
    "णजे ": 3482,
    "ाय": 3740,
    "य ": 3604,
    " का": 478,
    "काय": 3416,
    "ाय ": 3741,
    " काय": 480,
    "काय ": 3417,
    "ਮ": 4336,
    "ੇ": 4435,
    "ଆ": 4474,
    " ਮ": 681,
    "ਮਲ": 4337,
    "ਲੇ": 4357,
    "ੇਰ": 4439,
    "ੀଆ": 4429,
    "ଆ ": 4475,
    " ਮਲ": 682,
    "ਮਲੇ": 4338,
    "ਲੇਰ": 4358,
    "ੇਰੀ": 4440,
    "ਰੀଆ": 4347,
    "ੀଆ ": 4430,
    " ਮਲੇ": 683,
    "ਮਲੇਰ": 4339,
    "ਲੇਰੀ": 4359,
    "ੇਰੀଆ": 4441,
    "ਰੀଆ ": 4348,
    " ਕ": 650,
    "ਕੀ": 4278,
    " ਕੀ": 653,
    "ਕੀ ": 4279,
    " ਕੀ ": 654,
    "ਹ": 4382,
    "ੈ": 4442,
    " ਹ": 695,
    "ਹੈ": 4391,
    "ੈ ": 4443,
    " ਹੈ": 700,
    "ਹੈ ": 4392,
    " ਹੈ ": 701,
    "ர": 4872,
    "ய": 4866,
    "ா": 4922,
    " ம": 782,
    "மல": 4861,
    "லே": 4900,
    "ேர": 4980,
    "ரி": 4873,
    "ிய": 4943,
    "யா": 4867,
    "ா ": 4923,
    " மல": 783,
    "மலே": 4862,
    "லேர": 4901,
    "ேரி": 4981,
    "ரிய": 4874,
    "ியா": 4944,
    "யா ": 4868,
    " மலே": 784,
    "மலேர": 4863,
    "லேரி": 4902,
    "ேரிய": 4982,
    "ரியா": 4875,
    "ியா ": 4945,
    "எ": 4761,
    " எ": 759,
    "என": 4762,
    "றா": 4877,
    "ால": 4927,
    " என": 760,
    "என்": 4763,
    "்றா": 5018,
    "றால": 4878,
    "ால்": 4928,
    "ல் ": 4906,
    " என்": 761,
    "என்ற": 4765,
    "ன்றா": 4845,
    "்றால": 5019,
    "றால்": 4879,
    "ால் ": 4929,
    "்ன": 5012,
    "ன ": 4839,
    "ன்ன": 4842,
    "்ன ": 5013,
    "என்ன": 4764,
    "ன்ன ": 4843,
    " ar": 34,
    " are": 35,
    "sy": 2986,
    "ym": 3340,
    "mp": 2298,
    "pt": 2694,
    "ms": 2309,
    " sy": 392,
    "sym": 2987,
    "ymp": 3341,
    "mpt": 2305,
    "pto": 2695,
    "tom": 3086,
    "oms": 2545,
    "ms ": 2310,
    " sym": 393,
    "symp": 2988,
    "ympt": 3342,
    "mpto": 2306,
    "ptom": 2696,
    "toms": 3088,
    "oms ": 2546,
    "of": 2510,
    "f ": 1602,
    " of": 306,
    "of ": 2511,
    " of ": 307,
    "mt": 2311,
    "ymt": 3343,
    "mto": 2312,
    "symt": 2989,
    "ymto": 3344,
    "mtom": 2313,
    "id ": 1882,
    "vid ": 3263,
    "ig": 1902,
    "gh": 1681,
    "hig": 1790,
    "igh": 1905,
    "gh ": 1682,
    " hig": 183,
    "high": 1791,
    "igh ": 1906,
    "fe": 1608,
    " fe": 141,
    "fev": 1620,
    " fev": 143,
    "feve": 1621,
    "ever": 1587,
    "ver ": 3255,
    "ea": 1416,
    " di": 116,
    "dis": 1388,
    "sea": 2890,
    "eas": 1434,
    "ase": 1094,
    " dis": 118,
    "dise": 1389,
    "isea": 1987,
    "seas": 2891,
    "ease": 1435,
    "ase ": 1095,
    "his": 1805,
    "this": 3050,
    "his ": 1806,
    " ve ": 433,
    " be": 56,
    "bee": 1190,
    "een": 1458,
    "en ": 1499,
    " bee": 58,
    "been": 1191,
    "een ": 1459,
    "ug": 3161,
    "cou": 1305,
    "oug": 2610,
    "ugh": 3162,
    "ghi": 1683,
    " cou": 93,
    "coug": 1306,
    "ough": 2611,
    "ughi": 3164,
    "ghin": 1684,
    "hing": 1800,
    "ld": 2136,
    "oul": 2612,
    "uld": 3177,
    "ld ": 2137,
    "coul": 1307,
    "ould": 2613,
    "uld ": 3178,
    "be ": 1189,
    " be ": 57,
    "son": 2937,
    " son": 380,
    "son ": 2938,
    "has": 1755,
    " has": 174,
    "has ": 1756,
    "tr": 3093,
    " st": 385,
    "str": 2969,
    "tra": 3094,
    "ran": 2737,
    "ang": 1024,
    " str": 388,
    "stra": 2970,
    "tran": 3095,
    "rang": 2740,
    "ange": 1026,
    " ra": 343,
    "ras": 2744,
    "ash": 1096,
    "sh ": 2903,
    " ras": 347,
    "rash": 2745,
    "ash ": 1097,
    "li": 2154,
    "fee": 1612,
    "eel": 1456,
    "eli": 1482,
    "lin": 2157,
    " fee": 142,
    "feel": 1613,
    "eeli": 1457,
    "elin": 1483,
    "ling": 2159,
    " ti": 408,
    "tir": 3072,
    "ire": 1977,
    "red": 2776,
    " tir": 411,
    "tire": 3073,
    "ired": 1978,
    "red ": 2777,
    "om ": 2535,
    "tom ": 3087,
    "gn": 1698,
    "ns": 2461,
    " si": 372,
    "sig": 2918,
    "ign": 1907,
    "gns": 1699,
    "ns ": 2462,
    " sig": 374,
    "sign": 2919,
    "igns": 1908,
    "gns ": 1700,
    "how": 1831,
    " how": 188,
    "how ": 1832,
    "if": 1892,
    " if": 196,
    "if ": 1893,
    " if ": 197,
    "wo": 3301,
    " wo": 451,
    "wou": 3302,
    " wou": 452,
    "woul": 3303,
    "lak": 2123,
    "aks": 955,
    "ksh": 2101,
    "sha": 2904,
    " lak": 251,
    "laks": 2124,
    "aksh": 957,
    "ksha": 2102,
    "shan": 2905,
    "han ": 1745,
    "pa": 2629,
    " pa": 318,
    "pat": 2641,
    " pat": 320,
    "pata": 2642,
    "ata ": 1110,
    "lt": 2212,
    "alt": 981,
    "lta": 2213,
    "halt": 1741,
    "alta": 982,
    "lta ": 2214,
    "oe": 2507,
    "es": 1563,
    "doe": 1394,
    "oes": 2508,
    "es ": 1564,
    " doe": 121,
    "does": 1395,
    "oes ": 2509,
    "rs": 2837,
    " pe": 321,
    "per": 2648,
    "ers": 1553,
    "rsi": 2844,
    "ste": 2963,
    "ten": 3028,
    "ent": 1519,
    " per": 322,
    "pers": 2649,
    "ersi": 1555,
    "rsis": 2845,
    "iste": 1993,
    "sten": 2964,
    "tent": 3029,
    "ent ": 1520,
    "ugh ": 3163,
    "mea": 2262,
    "ean": 1427,
    " mea": 272,
    "mean": 2263,
    "ean ": 1428,
    "ோ": 4995,
    " க": 762,
    "கா": 4773,
    "ாச": 4924,
    "சந": 4790,
    "நோ": 4835,
    "ோய": 4996,
    "யி": 4869,
    "ின": 4940,
    " கா": 763,
    "காச": 4774,
    "ாசந": 4925,
    "சநோ": 4791,
    "நோய": 4836,
    "ோயி": 4997,
    "யின": 4870,
    "ின்": 4941,
    " காச": 764,
    "காசந": 4775,
    "ாசநோ": 4926,
    "சநோய": 4792,
    "நோயி": 4837,
    "ோயின": 4998,
    "யின்": 4871,
    "ின் ": 4942,
    "அ": 4746,
    " அ": 748,
    "அற": 4750,
    "ிக": 4932,
    "கு": 4779,
    "ுற": 4965,
    " அற": 751,
    "அறி": 4751,
    "றிக": 4882,
    "ிகு": 4935,
    "குற": 4780,
    "ுறி": 4966,
    "ிகள": 4933,
    " அறி": 752,
    "அறிக": 4752,
    "றிகு": 4884,
    "ிகுற": 4936,
    "குறி": 4781,
    "ுறிக": 4967,
    "றிகள": 4883,
    "ிகள்": 4934,
    "ొ": 5246,
    " య": 818,
    "యొ": 5141,
    "ొక": 5247,
    "క్": 5065,
    "క ": 5058,
    " యొ": 819,
    "యొక": 5142,
    "ొక్": 5248,
    "క్క": 5066,
    "్క ": 5256,
    " యొక": 820,
    "యొక్": 5143,
    "ొక్క": 5249,
    "క్క ": 5067,
    "ష": 5182,
    "ణ": 5088,
    " ల": 821,
    "లక": 5153,
    "్ష": 5267,
    "షణ": 5183,
    "ణా": 5089,
    "లన": 5156,
    "ను": 5109,
    " లక": 822,
    "లక్": 5154,
    "క్ష": 5068,
    "్షణ": 5268,
    "షణా": 5184,
    "ణాల": 5090,
    "ాలన": 5204,
    "లను": 5157,
    "ను ": 5110,
    " లక్": 823,
    "లక్ష": 5155,
    "క్షణ": 5069,
    "్షణా": 5269,
    "షణాల": 5185,
    "ణాలన": 5091,
    "ాలను": 5205,
    "లను ": 5158,
    "చ": 5070,
    "ె": 5234,
    "ప": 5114,
    " చ": 804,
    "చె": 5074,
    "ెప": 5235,
    "ప్": 5120,
    "్ప": 5261,
    "పం": 5115,
    "ండ": 5035,
    "డి": 5083,
    " చె": 805,
    "చెప": 5075,
    "ెప్": 5236,
    "ప్ప": 5121,
    "్పం": 5262,
    "పండ": 5116,
    "ండి": 5036,
    "డి ": 5084,
    " చెప": 806,
    "చెప్": 5076,
    "ెప్ప": 5237,
    "ప్పం": 5122,
    "్పండ": 5263,
    "పండి": 5117,
    "ండి ": 5037,
    "ो": 3827,
    "ड": 3469,
    "को": 3427,
    "ोव": 3838,
    "िड": 3750,
    "ड-": 3470,
    " को": 486,
    "कोव": 3434,
    "ोवि": 3839,
    "विड": 3666,
    "िड-": 3751,
    "ड-_": 3471,
    " कोव": 489,
    "कोवि": 3435,
    "ोविड": 3840,
    "विड-": 3667,
    "िड-_": 3752,
    "ड-__": 3472,
    "के": 3422,
    " के": 482,
    "के ": 3423,
    " के ": 483,
    "ष": 3683,
    " ल": 551,
    "लक": 3633,
    "्ष": 3876,
    "षण": 3684,
    "ण ": 3479,
    " लक": 552,
    "लक्": 3634,
    "क्ष": 3441,
    "्षण": 3877,
    "षण ": 3685,
    " लक्": 553,
    "लक्ष": 3635,
    "क्षण": 3442,
    "्षण ": 3878,
    "ैं": 3822,
    "ं ": 3373,
    "हैं": 3721,
    "ैं ": 3823,
    " हैं": 574,
    "हैं ": 3722,
    "ଲ": 4606,
    " ମ": 731,
    "ମ୍": 4571,
    "ୟା": 4743,
    "ାଲ": 4653,
    "ଲେ": 4607,
    "େର": 4700,
    "ରି": 4588,
    "ିଆ": 4663,
    "ଆର": 4479,
    " ମ୍": 732,
    "ମ୍ୟ": 4572,
    "୍ୟା": 4730,
    "ୟାଲ": 4744,
    "ାଲେ": 4654,
    "ଲେର": 4608,
    "େରି": 4701,
    "ରିଆ": 4590,
    "ିଆର": 4666,
    "ଆର ": 4480,
    " ମ୍ୟ": 733,
    "ମ୍ୟା": 4573,
    "୍ୟାଲ": 4731,
    "ୟାଲେ": 4745,
    "ାଲେର": 4655,
    "ଲେରି": 4609,
    "େରିଆ": 4702,
    "ରିଆର": 4592,
    "ିଆର ": 4667,
    "ହ": 4625,
    " ଚ": 708,
    "ଚି": 4510,
    "ିହ": 4679,
    "ହ୍": 4631,
    "୍ନ": 4714,
    "ନ ": 4537,
    " ଚି": 709,
    "ଚିହ": 4511,
    "ିହ୍": 4680,
    "ହ୍ନ": 4632,
    "୍ନ ": 4715,
    " ଚିହ": 710,
    "ଚିହ୍": 4512,
    "ିହ୍ନ": 4681,
    "ହ୍ନ ": 4633,
    "ঙ": 3944,
    "গ": 3937,
    "ু": 4190,
    " ড": 598,
    "ডে": 3962,
    "েঙ": 4209,
    "ঙ্": 3945,
    "্গ": 4232,
    "গু": 3938,
    "ুর": 4196,
    " ডে": 599,
    "ডেঙ": 3963,
    "েঙ্": 4210,
    "ঙ্গ": 3946,
    "্গু": 4233,
    "গুর": 3939,
    "ুর ": 4197,
    " ডেঙ": 600,
    "ডেঙ্": 3964,
    "েঙ্গ": 4211,
    "ঙ্গু": 3947,
    "্গুর": 4234,
    "গুর ": 3940,
    "ষ": 4113,
    "ণ": 3965,
    " ল": 636,
    "লক": 4102,
    "ক্": 3934,
    "্ষ": 4252,
    "ষণ": 4114,
    "ণ ": 3966,
    " লক": 637,
    "লক্": 4105,
    "ক্ষ": 3935,
    "্ষণ": 4253,
    "ষণ ": 4115,
    " লক্": 638,
    "লক্ষ": 4106,
    "ক্ষণ": 3936,
    "্ষণ ": 4254,
    "বল": 4026,
    "লু": 4107,
    "ুন": 4191,
    "ন ": 3997,
    " বল": 621,
    "বলু": 4027,
    "লুন": 4108,
    "ুন ": 4192,
    " বলু": 622,
    "বলুন": 4028,
    "লুন ": 4109,
    "१": 3885,
    "९": 3888,
    "-१": 838,
    "१९": 3886,
    "९ ": 3889,
    "ड-१": 3473,
    "-१९": 839,
    "१९ ": 3887,
    "िड-१": 3753,
    "ड-१९": 3474,
    "-१९ ": 840,
    "च": 3446,
    "ी": 3767,
    " च": 492,
    "ची": 3449,
    "ी ": 3768,
    " ची": 493,
    "ची ": 3450,
    " ची ": 494,
    "णे": 3486,
    "षणे": 3686,
    "णे ": 3487,
    "्षणे": 3879,
    "षणे ": 3687,
    "ोण": 3833,
    "णत": 3483,
    "ती": 3489,
    "कोण": 3430,
    "ोणत": 3834,
    "णती": 3484,
    "ती ": 3490,
    " कोण": 488,
    "कोणत": 3431,
    "ोणती": 3835,
    "णती ": 3485,
    "ੋ": 4444,
    "ਡ": 4303,
    "੧": 4455,
    "੯": 4458,
    "ਕੋ": 4280,
    "ੋਵ": 4448,
    "ਿਡ": 4413,
    "ਡ-": 4304,
    "-੧": 841,
    "੧੯": 4456,
    "੯ ": 4459,
    " ਕੋ": 655,
    "ਕੋਵ": 4282,
    "ੋਵਿ": 4449,
    "ਵਿਡ": 4368,
    "ਿਡ-": 4414,
    "ਡ-੧": 4305,
    "-੧੯": 842,
    "੧੯ ": 4457,
    " ਕੋਵ": 656,
    "ਕੋਵਿ": 4283,
    "ੋਵਿਡ": 4450,
    "ਵਿਡ-": 4369,
    "ਿਡ-੧": 4415,
    "ਡ-੧੯": 4306,
    "-੧੯ ": 843,
    " ਦ": 669,
    "ਦੇ": 4318,
    "ੇ ": 4436,
    " ਦੇ": 670,
    "ਦੇ ": 4319,
    " ਦੇ ": 671,
    "ੱ": 4464,
    "ਛ": 4291,
    "ਣ": 4307,
    " ਲ": 687,
    "ਲੱ": 4360,
    "ੱਛ": 4465,
    "ਛਣ": 4292,
    "ਣ ": 4308,
    " ਲੱ": 688,
    "ਲੱਛ": 4361,
    "ੱਛਣ": 4466,
    "ਛਣ ": 4293,
    " ਲੱਛ": 689,
    "ਲੱਛਣ": 4362,
    "ੱਛਣ ": 4467,
    "ਹਨ": 4383,
    "ਨ ": 4325,
    " ਹਨ": 696,
    "ਹਨ ": 4384,
    " ਹਨ ": 697,
    " pr": 332,
    "rev": 2786,
    " pre": 334,
    "prev": 2689,
    "reve": 2787,
    "vent": 3253,
    "bes": 1200,
    "est": 1567,
    "st ": 2959,
    " bes": 60,
    "best": 1201,
    "est ": 1568,
    "way": 3281,
    " way": 442,
    "way ": 3282,
    "vo": 3266,
    "oi": 2518,
    " av": 43,
    "avo": 1144,
    "voi": 3267,
    "oid": 2519,
    " avo": 44,
    "avoi": 1145,
    "void": 3268,
    "oid ": 2520,
    "op": 2568,
    "sto": 2967,
    "top": 3089,
    "op ": 2569,
    " sto": 387,
    "stop": 2968,
    "top ": 3090,
    "ur": 3205,
    "lf": 2149,
    "our": 2614,
    "urs": 3217,
    "rse": 2841,
    "sel": 2896,
    "elf": 1478,
    "lf ": 2150,
    "your": 3349,
    "ours": 2615,
    "urse": 3218,
    "rsel": 2843,
    "self": 2897,
    "elf ": 1479,
    "fr": 1642,
    "ro": 2823,
    " fr": 152,
    "fro": 1643,
    "rom": 2827,
    " fro": 153,
    "from": 1644,
    "rom ": 2828,
    " ge": 158,
    "get": 1678,
    "ett": 1580,
    "tti": 3109,
    "tin": 3065,
    " get": 161,
    "gett": 1680,
    "etti": 1581,
    "ttin": 3111,
    "ting": 3067,
    "not": 2457,
    " not": 300,
    "not ": 2458,
    "et ": 1574,
    "get ": 1679,
    "yp": 3350,
    "typ": 3126,
    "yph": 3351,
    "pho": 2662,
    "hoi": 1817,
    " typ": 421,
    "typh": 3127,
    "ypho": 3352,
    "phoi": 2663,
    "hoid": 1818,
    "ck": 1290,
    "sic": 2916,
    "ick": 1877,
    "ck ": 1291,
    " sic": 373,
    "sick": 2917,
    "ick ": 1878,
    "ol": 2525,
    "cho": 1279,
    "hol": 1819,
    "ole": 2528,
    "ler": 2146,
    "era": 1534,
    "ra ": 2720,
    " cho": 86,
    "chol": 1280,
    "hole": 1820,
    "oler": 2529,
    "lera": 2147,
    "era ": 1535,
    "nti": 2471,
    "tiv": 3074,
    "enti": 1521,
    "ntiv": 2474,
    "tive": 3075,
    "su": 2974,
    "asu": 1105,
    "sur": 2981,
    "ure": 3211,
    "res": 2783,
    "meas": 2264,
    "easu": 1436,
    "asur": 1106,
    "sure": 2982,
    "ures": 3212,
    "res ": 2784,
    " se ": 365,
    "af": 905,
    "saf": 2878,
    "afe": 906,
    "fe ": 1609,
    " saf": 359,
    "safe": 2879,
    "afe ": 907,
    "rah": 2727,
    "ahe": 918,
    " rah": 344,
    "rahe": 2728,
    "ahe ": 919,
    "hn": 1812,
    "bac": 1164,
    "ach": 884,
    "chn": 1277,
    "hne": 1813,
    " bac": 49,
    "bach": 1166,
    "achn": 886,
    "chne": 1278,
    "hne ": 1814,
    "ka ": 2047,
    " ka ": 225,
    "ik": 1909,
    "tar": 3013,
    "rik": 2802,
    "ika": 1910,
    " tar": 398,
    "tari": 3014,
    "arik": 1081,
    "rika": 2803,
    "ika ": 1911,
    "v ": 3234,
    "av ": 1136,
    "acha": 885,
    "chav": 1268,
    "hav ": 1761,
    "ike": 1913,
    "rike": 2804,
    "ike ": 1914,
    " स": 564,
    "से": 3696,
    " से": 567,
    "से ": 3697,
    " से ": 568,
    "कै": 3424,
    "ैस": 3824,
    " कै": 484,
    "कैस": 3425,
    "ैसे": 3825,
    " कैस": 485,
    "कैसे": 3426,
    "ैसे ": 3826,
    "ब": 3555,
    " ब": 527,
    "बच": 3562,
    "चे": 3451,
    " बच": 530,
    "बचे": 3563,
    "चें": 3453,
    "ें ": 3798,
    " बचे": 531,
    "बचें": 3564,
    "चें ": 3454,
    "ଆକ": 4476,
    "କୁ": 4501,
    "ିଆକ": 4664,
    "ଆକୁ": 4477,
    "କୁ ": 4502,
    "ରିଆକ": 4591,
    "ିଆକୁ": 4665,
    "ଆକୁ ": 4478,
    "ପ": 4548,
    " କ": 702,
    "କି": 4498,
    "ିପ": 4671,
    "ପର": 4549,
    "ି ": 4659,
    " କି": 706,
    "କିପ": 4499,
    "ିପର": 4672,
    "ପରି": 4550,
    "ରି ": 4589,
    " କିପ": 707,
    "କିପର": 4500,
    "ିପରି": 4673,
    "ପରି ": 4551,
    "ୋ": 4703,
    "ଇ": 4481,
    " ର": 737,
    "ରୋ": 4600,
    "ୋକ": 4704,
    "ାଯ": 4644,
    "ଯା": 4578,
    "ାଇ": 4636,
    "ଇପ": 4482,
    "ପା": 4552,
    "ିବ": 4674,
    "ବ ": 4556,
    " ରୋ": 740,
    "ରୋକ": 4601,
    "ୋକା": 4705,
    "କାଯ": 4493,
    "ାଯା": 4645,
    "ଯାଇ": 4579,
    "ାଇପ": 4637,
    "ଇପା": 4483,
    "ପାର": 4553,
    "ାରି": 4649,
    "ରିବ": 4593,
    "ିବ ": 4675,
    " ରୋକ": 741,
    "ରୋକା": 4602,
    "ୋକାଯ": 4706,
    "କାଯା": 4494,
    "ାଯାଇ": 4646,
    "ଯାଇପ": 4580,
    "ାଇପା": 4638,
    "ଇପାର": 4484,
    "ପାରି": 4554,
    "ାରିବ": 4650,
    "ରିବ ": 4594,
    "ভ": 4039,
    "িভ": 4179,
    "ভা": 4040,
    "াব": 4156,
    "বে": 4037,
    "ে ": 4205,
    "কিভ": 3929,
    "িভা": 4180,
    "ভাব": 4041,
    "াবে": 4158,
    "বে ": 4038,
    " কিভ": 592,
    "কিভা": 3930,
    "িভাব": 4181,
    "ভাবে": 4043,
    "াবে ": 4159,
    "প": 4010,
    "ত": 3967,
    "ো": 4218,
    " প": 615,
    "প্": 4014,
    "্র": 4247,
    "রত": 4083,
    "তি": 3971,
    "ির": 4185,
    "রো": 4093,
    "োধ": 4223,
    "ধ ": 3992,
    " প্": 616,
    "প্র": 4015,
    "্রত": 4248,
    "রতি": 4084,
    "তির": 3972,
    "িরো": 4186,
    "রোধ": 4096,
    "োধ ": 4224,
    " প্র": 617,
    "প্রত": 4016,
    "্রতি": 4249,
    "রতির": 4085,
    "তিরো": 3973,
    "িরোধ": 4187,
    "রোধ ": 4097,
    "কর": 3915,
    "রা": 4086,
    " কর": 586,
    "করা": 3916,
    "রা ": 4087,
    " করা": 587,
    "করা ": 3917,
    " য": 630,
    " যা": 631,
    "যায": 4077,
    " যায": 632,
    "যায়": 4078,
    "ਂ": 4255,
    " ਤ": 666,
    "ਤੋ": 4311,
    "ੋਂ": 4446,
    "ਂ ": 4256,
    " ਤੋ": 667,
    "ਤੋਂ": 4312,
    "ੋਂ ": 4447,
    " ਤੋਂ": 668,
    "ਤੋਂ ": 4313,
    "ਕਿ": 4275,
    "ਿਵ": 4419,
    "ਵੇ": 4372,
    "ੇਂ": 4437,
    " ਕਿ": 651,
    "ਕਿਵ": 4276,
    "ਿਵੇ": 4420,
    "ਵੇਂ": 4374,
    "ੇਂ ": 4438,
    " ਕਿਵ": 652,
    "ਕਿਵੇ": 4277,
    "ਿਵੇਂ": 4421,
    "ਵੇਂ ": 4375,
    "ਬ": 4332,
    "ਚ": 4284,
    "ਆ": 4264,
    " ਬ": 678,
    "ਬਚ": 4333,
    "ਚਿ": 4288,
    "ਿਆ": 4411,
    "ਆ ": 4265,
    " ਬਚ": 679,
    "ਬਚਿ": 4334,
    "ਚਿਆ": 4289,
    "ਿਆ ": 4412,
    " ਬਚਿ": 680,
    "ਬਚਿਆ": 4335,
    "ਚਿਆ ": 4290,
    "ਜ": 4294,
    " ਜ": 660,
    "ਜਾ": 4295,
    "ਾਵ": 4407,
    " ਜਾ": 661,
    "ਜਾਵ": 4296,
    "ਾਵੇ": 4408,
    "ਵੇ ": 4373,
    " ਜਾਵ": 662,
    "ਜਾਵੇ": 4297,
    "ਾਵੇ ": 4409,
    "ాన": 5195,
    "యాన": 5139,
    "ాను": 5196,
    "ియాన": 5221,
    "యాను": 5140,
    "ాను ": 5197,
    "ఎ": 5049,
    " ఎ": 798,
    "ఎల": 5050,
    "లా": 5159,
    " ఎల": 799,
    "ఎలా": 5051,
    "లా ": 5160,
    " ఎలా": 800,
    "ఎలా ": 5052,
    "ని": 5106,
    "ివ": 5222,
    "ిం": 5212,
    "ంచ": 5029,
    "చా": 5071,
    "లి": 5161,
    " ని": 813,
    "నివ": 5107,
    "ివా": 5223,
    "వార": 5174,
    "ారి": 5201,
    "రిం": 5148,
    "ించ": 5213,
    "ంచా": 5030,
    "చాల": 5072,
    "ాలి": 5206,
    "లి ": 5162,
    " నివ": 814,
    "నివా": 5108,
    "ివార": 5224,
    "వారి": 5175,
    "ారిం": 5202,
    "రించ": 5149,
    "ించా": 5214,
    "ంచాల": 5031,
    "చాలి": 5073,
    "ాలి ": 5207,
    "im": 1931,
    " im": 198,
    "imp": 1938,
    "mpr": 2303,
    "pro": 2690,
    "rov": 2829,
    "ove": 2620,
    " imp": 200,
    "impr": 1940,
    "mpro": 2304,
    "prov": 2691,
    "rove": 2830,
    "ove ": 2621,
    "mm": 2287,
    "imm": 1936,
    "mmu": 2288,
    "mun": 2320,
    "uni": 3200,
    "nit": 2426,
    "ity": 2002,
    " imm": 199,
    "immu": 1937,
    "mmun": 2290,
    "muni": 2321,
    "unit": 3201,
    "nity": 2427,
    "ity ": 2003,
    "som": 2935,
    "ome": 2538,
    " som": 379,
    "some": 2936,
    "ome ": 2539,
    "gen": 1673,
    "ene": 1506,
    "ner": 2387,
    "ral": 2733,
    " gen": 159,
    "gene": 1675,
    "ener": 1508,
    "nera": 2388,
    "eral": 1537,
    "ral ": 2734,
    "hy": 1855,
    "yg": 3334,
    "ie": 1887,
    " hy": 191,
    "hyg": 1859,
    "ygi": 3335,
    "gie": 1688,
    "ien": 1888,
    " hyg": 193,
    "hygi": 1860,
    "ygie": 3336,
    "gien": 1689,
    "iene": 1889,
    "ene ": 1507,
    "ip": 1970,
    "ps": 2692,
    "tip": 3070,
    "ips": 1971,
    "ps ": 2693,
    " tip": 410,
    "tips": 3071,
    "ips ": 1972,
    "tay": 3015,
    " sta": 386,
    "stay": 2962,
    "tay ": 3016,
    "hea": 1767,
    "eal": 1423,
    "lth": 2215,
    "thy": 3055,
    "hy ": 1856,
    " hea": 178,
    "heal": 1768,
    "ealt": 1426,
    "alth": 983,
    "lthy": 2217,
    "thy ": 3056,
    "nfe": 2398,
    "fec": 1610,
    "ect": 1440,
    "cti": 1316,
    "ons": 2555,
    "infe": 1956,
    "nfec": 2399,
    "fect": 1611,
    "ecti": 1442,
    "ctio": 1318,
    "ions": 1969,
    "ons ": 2556,
    "ger": 1676,
    "erm": 1547,
    "rms": 2814,
    " ger": 160,
    "germ": 1677,
    "erms": 1548,
    "rms ": 2815,
    "th ": 3038,
    "lth ": 2216,
    " es": 129,
    "ess": 1565,
    "sse": 2954,
    "sen": 2898,
    "tia": 3059,
    "ial": 1867,
    " ess": 130,
    "esse": 1566,
    "ssen": 2955,
    "sent": 2899,
    "ntia": 2472,
    "tial": 3060,
    "ial ": 1868,
    "pra": 2684,
    "rac": 2723,
    "tic": 3061,
    "ces": 1258,
    " pra": 333,
    "prac": 2685,
    "ract": 2724,
    "acti": 890,
    "ctic": 1317,
    "tice": 3062,
    "ices": 1874,
    "ces ": 1259,
    "ep": 1528,
    "kee": 2074,
    "eep": 1460,
    "ep ": 1529,
    " kee": 234,
    "keep": 2075,
