{
  "text": {
    " ": 0,
    "h": 1650,
    "i": 1786,
    " h": 153,
    "hi": 1711,
    "i ": 1787,
    " hi": 165,
    "hi ": 1712,
    " hi ": 166,
    "e": 1360,
    "l": 2029,
    "o": 2381,
    "he": 1690,
    "el": 1422,
    "ll": 2088,
    "lo": 2097,
    "o ": 2382,
    " he": 160,
    "hel": 1698,
    "ell": 1430,
    "llo": 2092,
    "lo ": 2098,
    " hel": 163,
    "hell": 1699,
    "ello": 1433,
    "llo ": 2093,
    "y": 3150,
    "ey": 1536,
    "y ": 3151,
    "hey": 1709,
    "ey ": 1537,
    " hey": 164,
    "hey ": 1710,
    "t": 2848,
    "r": 2584,
    " t": 376,
    "th": 2889,
    "er": 1473,
    "re": 2636,
    "e ": 1361,
    " th": 385,
    "the": 2895,
    "her": 1705,
    "ere": 1485,
    "re ": 2637,
    " the": 387,
    "ther": 2898,
    "here": 1707,
    "ere ": 1486,
    "g": 1579,
    "d": 1284,
    " g": 138,
    "go": 1626,
    "oo": 2442,
    "od": 2386,
    "d ": 1285,
    " go": 148,
    "goo": 1628,
    "ood": 2443,
    "od ": 2387,
    " goo": 150,
    "good": 1629,
    "ood ": 2444,
    "m": 2140,
    "n": 2224,
    " m": 248,
    "mo": 2193,
    "or": 2452,
    "rn": 2683,
    "ni": 2315,
    "in": 1862,
    "ng": 2296,
    "g ": 1580,
    " mo": 261,
    "mor": 2196,
    "orn": 2462,
    "rni": 2686,
    "nin": 2317,
    "ing": 1878,
    "ng ": 2297,
    " mor": 263,
    "morn": 2197,
    "orni": 2463,
    "rnin": 2687,
    "ning": 2318,
    "ing ": 1879,
    "v": 3071,
    " e": 108,
    "ev": 1521,
    "ve": 3084,
    "en": 1442,
    " ev": 115,
    "eve": 1522,
    "ven": 3088,
    "eni": 1456,
    " eve": 116,
    "even": 1523,
    "veni": 3089,
    "enin": 1457,
    "w": 3106,
    "a": 829,
    "s": 2734,
    " w": 415,
    "wh": 3122,
    "ha": 1652,
    "at": 1074,
    "ts": 2948,
    "s ": 2735,
    " wh": 424,
    "wha": 3123,
    "hat": 1682,
    "ats": 1089,
    "ts ": 2949,
    " wha": 425,
    "what": 3124,
    "hats": 1684,
    "ats ": 1090,
    "u": 2974,
    "p": 2502,
    " u": 404,
    "up": 3044,
    "p ": 2503,
    " up": 407,
    "up ": 3045,
    " up ": 408,
    " y": 431,
    "yo": 3178,
    " yo": 435,
    "yo ": 3179,
    " yo ": 436,
    "b": 1118,
    " b": 37,
    "bo": 1181,
    "ot": 2477,
    "t ": 2849,
    " bo": 61,
    "bot": 1182,
    "ot ": 2478,
    " bot": 62,
    "bot ": 1183,
    "k": 1962,
    " n": 269,
    "na": 2226,
    "am": 962,
    "ma": 2142,
    "as": 1059,
    "sk": 2786,
    "ka": 1964,
    "ar": 1027,
    "r ": 2585,
    " na": 270,
    "nam": 2240,
    "ama": 964,
    "mas": 2155,
    "ask": 1065,
    "ska": 2787,
    "kar": 1979,
    "ar ": 1028,
    " nam": 273,
    "nama": 2241,
    "amas": 968,
    "mask": 2156,
    "aska": 1066,
    "skar": 2788,
    "kar ": 1980,
    " a": 4,
    "ss": 2811,
    "si": 2774,
    "is": 1901,
    "st": 2816,
    "ta": 2850,
    "an": 976,
    "nt": 2354,
    " as": 32,
    "ass": 1070,
    "ssi": 2814,
    "sis": 2781,
    "ist": 1908,
    "sta": 2818,
    "tan": 2864,
    "ant": 1008,
    "nt ": 2355,
    " ass": 34,
    "assi": 1071,
    "ssis": 2815,
    "sist": 2783,
    "ista": 1910,
    "stan": 2819,
    "tant": 2866,
    "ant ": 1009,
    "ra": 2589,
    "m ": 2141,
    "ara": 1029,
    "ram": 2605,
    "am ": 963,
    "kara": 1981,
    "aram": 1031,
    "ram ": 2606,
    " k": 207,
    "ai": 899,
    "se": 2749,
    " ka": 208,
    "kai": 1968,
    "ais": 911,
    "ise": 1903,
    "se ": 2750,
    " kai": 211,
    "kais": 1969,
    "aise": 912,
    "ise ": 1904,
    "ho": 1740,
    " ho": 168,
    "ho ": 1741,
    " ho ": 169,
    "ky": 2026,
    "ya": 3152,
    "a ": 830,
    " ky": 231,
    "kya": 2027,
    "ya ": 3153,
    " kya": 232,
    "kya ": 2028,
    "aa": 831,
    "al": 932,
    "l ": 2030,
    " ha": 154,
    "haa": 1654,
    "aal": 834,
    "al ": 933,
    " haa": 155,
    "haal": 1655,
    "aal ": 835,
    "hai": 1661,
    "ai ": 900,
    " hai": 156,
    "hai ": 1662,
    "न": 3355,
    "म": 3412,
    "स": 3521,
    "्": 3674,
    "त": 3321,
    "े": 3628,
    " न": 490,
    "नम": 3356,
    "मस": 3420,
    "स्": 3531,
    "्त": 3683,
    "ते": 3329,
    "े ": 3629,
    " नम": 491,
    "नमस": 3357,
    "मस्": 3421,
    "स्त": 3534,
    "्ते": 3684,
    "ते ": 3330,
    " नमस": 492,
    "नमस्": 3358,
    "मस्त": 3423,
    "स्ते": 3535,
    "्ते ": 3685,
    "ନ": 4369,
    "ମ": 4398,
    "ସ": 4450,
    "୍": 4540,
    "କ": 4318,
    "ା": 4467,
    "ର": 4417,
    " ନ": 700,
    "ନମ": 4371,
    "ମସ": 4399,
    "ସ୍": 4455,
    "୍କ": 4541,
    "କା": 4323,
    "ାର": 4480,
    "ର ": 4418,
    " ନମ": 701,
    "ନମସ": 4372,
    "ମସ୍": 4400,
    "ସ୍କ": 4456,
    "୍କା": 4542,
    "କାର": 4328,
    "ାର ": 4481,
    " ନମସ": 702,
    "ନମସ୍": 4373,
    "ମସ୍କ": 4401,
    "ସ୍କା": 4457,
    "୍କାର": 4543,
    "କାର ": 4329,
    "ন": 3829,
    "ম": 3877,
    "স": 3949,
    "্": 4061,
    "ক": 3744,
    "া": 3975,
    "র": 3914,
    " ন": 588,
    "নম": 3831,
    "মস": 3881,
    "স্": 3956,
    "্ক": 4062,
    "কা": 3754,
    "ার": 3999,
    "র ": 3915,
    " নম": 589,
    "নমস": 3832,
    "মস্": 3882,
    "স্ক": 3957,
    "্কা": 4063,
    "কার": 3758,
    "ার ": 4000,
    " নমস": 590,
    "নমস্": 3833,
    "মস্ক": 3883,
    "স্কা": 3958,
    "্কার": 4064,
    "কার ": 3759,
    "no": 2344,
    "om": 2417,
    "os": 2470,
    "sh": 2761,
    "hk": 1734,
    " no": 280,
    "nom": 2346,
    "omo": 2421,
    "mos": 2198,
    "osh": 2471,
    "shk": 2768,
    "hka": 1735,
    " nom": 282,
    "nomo": 2347,
    "omos": 2422,
    "mosh": 2199,
    "oshk": 2472,
    "shka": 2769,
    "hkar": 1736,
    "क": 3238,
    "ा": 3558,
    "र": 3448,
    "्क": 3675,
    "का": 3245,
    "ार": 3575,
    "र ": 3449,
    "स्क": 3532,
    "्का": 3676,
    "कार": 3251,
    "ार ": 3576,
    "मस्क": 3422,
    "स्का": 3533,
    "्कार": 3677,
    "कार ": 3252,
    "ਸ": 4209,
    "ਤ": 4142,
    " ਸ": 668,
    "ਸਤ": 4210,
    "ਤ ": 4143,
    " ਸਤ": 669,
    "ਸਤ ": 4211,
    " ਸਤ ": 670,
    "੍": 4284,
    "ਰ": 4173,
    "ੀ": 4255,
    "ਸ੍": 4212,
    "੍ਰ": 4285,
    "ਰੀ": 4178,
    "ੀ ": 4256,
    " ਸ੍": 671,
    "ਸ੍ਰ": 4213,
    "੍ਰੀ": 4286,
    "ਰੀ ": 4179,
    " ਸ੍ਰ": 672,
    "ਸ੍ਰੀ": 4214,
    "੍ਰੀ ": 4287,
    "ਅ": 4090,
    "ਕ": 4099,
    "ਾ": 4226,
    "ਲ": 4185,
    " ਅ": 623,
    "ਅਕ": 4091,
    "ਕਾ": 4103,
    "ਾਲ": 4238,
    "ਲ ": 4186,
    " ਅਕ": 624,
    "ਅਕਾ": 4092,
    "ਕਾਲ": 4106,
    "ਾਲ ": 4239,
    " ਅਕਾ": 625,
    "ਅਕਾਲ": 4093,
    "ਕਾਲ ": 4107,
    " s": 338,
    "sa": 2736,
    "sr": 2807,
    "ri": 2664,
    "ia": 1788,
    "ak": 922,
    " sa": 340,
    "sat": 2743,
    "tsr": 2952,
    "sri": 2808,
    "ria": 2666,
    "iak": 1790,
    "aka": 924,
    "kal": 1972,
    " sat": 344,
    "sats": 2745,
    "atsr": 1092,
    "tsri": 2953,
    "sria": 2809,
    "riak": 2668,
    "iaka": 1791,
    "akal": 925,
    "kal ": 1973,
    "வ": 4746,
    "ண": 4646,
    "க": 4599,
    "்": 4832,
    "ம": 4693,
    " வ": 763,
    "வண": 4747,
    "ணக": 4647,
    "க்": 4615,
    "்க": 4834,
    "கம": 4600,
    "ம்": 4697,
    "் ": 4833,
    " வண": 764,
    "வணக": 4748,
    "ணக்": 4648,
    "க்க": 4616,
    "்கம": 4835,
    "கம்": 4601,
    "ம் ": 4698,
    " வணக": 765,
    "வணக்": 4749,
    "ணக்க": 4649,
    "க்கம": 4617,
    "்கம்": 4836,
    "கம் ": 4602,
    "న": 4935,
    "మ": 4956,
    "స": 5019,
    "్": 5087,
    "క": 4890,
    "ా": 5023,
    "ర": 4977,
    "ం": 4860,
    " న": 788,
    "నమ": 4936,
    "మస": 4960,
    "స్": 5020,
    "్క": 5088,
    "కా": 4892,
    "ార": 5031,
    "రం": 4978,
    "ం ": 4861,
    " నమ": 789,
    "నమస": 4937,
    "మస్": 4961,
    "స్క": 5021,
    "్కా": 5090,
    "కార": 4893,
    "ారం": 5032,
    "రం ": 4979,
    " నమస": 790,
    "నమస్": 4938,
    "మస్క": 4962,
    "స్కా": 5022,
    "్కార": 5091,
    "కారం": 4894,
    "ారం ": 5033,
    "db": 1297,
    "by": 1193,
    "ye": 3161,
    "odb": 2388,
    "dby": 1298,
    "bye": 1195,
    "ye ": 3162,
    "oodb": 2445,
    "odby": 2389,
    "dbye": 1299,
    "bye ": 1196,
    " by": 64,
    " bye": 65,
    "ee": 1395,
    " se": 347,
    "see": 2753,
    "ee ": 1396,
    " see": 349,
    "see ": 2754,
    "ou": 2481,
    "u ": 2975,
    "you": 3180,
    "ou ": 2482,
    " you": 437,
    "you ": 3181,
    " l": 233,
    "la": 2034,
    "te": 2877,
    " la": 234,
    "lat": 2050,
    "ate": 1079,
    "ter": 2885,
    "er ": 1474,
    " lat": 236,
    "late": 2051,
    "ater": 1082,
    "ter ": 2886,
    "c": 1197,
    " c": 66,
    "cy": 1280,
    " cy": 87,
    "cya": 1282,
    " cya": 88,
    "cya ": 1283,
    "ke": 1990,
    " ta": 377,
    "tak": 2857,
    "ake": 927,
    "ke ": 1991,
    " tak": 378,
    "take": 2858,
    "ake ": 928,
    "ca": 1199,
    " ca": 67,
    "car": 1204,
    "are": 1037,
    " car": 70,
    "care": 1205,
    "are ": 1038,
    "lv": 2135,
    "vi": 3096,
    "id": 1806,
    "da": 1289,
    " al": 16,
    "alv": 960,
    "lvi": 2136,
    "vid": 3099,
    "ida": 1810,
    "da ": 1290,
    " alv": 19,
    "alvi": 961,
    "lvid": 2137,
    "vida": 3102,
    "ida ": 1811,
    " p": 300,
    "ph": 2525,
    "ir": 1893,
    " ph": 306,
    "phi": 2530,
    "hir": 1727,
    "ir ": 1894,
    " phi": 308,
    "phir": 2531,
    "hir ": 1728,
    "mi": 2182,
    "il": 1836,
    "le": 2054,
    "ge": 1599,
    " mi": 259,
    "mil": 2183,
    "ile": 1842,
    "len": 2060,
    "eng": 1452,
    "nge": 2300,
    "ge ": 1600,
    " mil": 260,
    "mile": 2184,
    "ilen": 1843,
    "leng": 2061,
    "enge": 1454,
    "nge ": 2301,
    " o": 288,
    "ok": 2406,
    "ay": 1112,
    " ok": 291,
    "oka": 2408,
    "kay": 1988,
    "ay ": 1113,
    " oka": 293,
    "okay": 2409,
    "kay ": 1989,
    "got": 1630,
    " got": 151,
    "got ": 1631,
    "to": 2933,
    " to": 394,
    "to ": 2934,
    " to ": 395,
    "go ": 1627,
    " go ": 149,
    "tt": 2954,
    "ott": 2479,
    "tta": 2955,
    "ta ": 2851,
    "gott": 1632,
    "otta": 2480,
    "tta ": 2956,
    " r": 325,
    "ru": 2721,
    "un": 3034,
    "n ": 2225,
    " ru": 335,
    "run": 2725,
    "un ": 3035,
    " run": 337,
    "run ": 2726,
    "nk": 2331,
    "ks": 2017,
    "tha": 2891,
    "han": 1669,
    "ank": 1004,
    "nks": 2336,
    "ks ": 2018,
    " tha": 386,
    "than": 2892,
    "hank": 1673,
    "anks": 1007,
    "nks ": 2337,
    " i": 178,
    " i ": 179,
    "k ": 1963,
    "thi": 2899,
    "hin": 1723,
    "ink": 1882,
    "nk ": 2332,
    " thi": 388,
    "thin": 2900,
    "hink": 1726,
    "ink ": 1883,
    "av": 1098,
    "hav": 1685,
    "ave": 1104,
    "ve ": 3085,
    " hav": 159,
    "have": 1687,
    "ave ": 1105,
    "all": 945,
    "ll ": 2089,
    " all": 18,
    "all ": 946,
    "he ": 1691,
    "the ": 2896,
    "f": 1538,
    "nf": 2290,
    "fo": 1565,
    " in": 185,
    "inf": 1875,
    "nfo": 2293,
    "fo ": 1566,
    " inf": 188,
    "info": 1877,
    "nfo ": 2294,
    "at ": 1075,
    "that": 2894,
    "hat ": 1683,
    " s ": 339,
    " f": 121,
    " fo": 134,
    "for": 1567,
    "or ": 2453,
    " for": 135,
    "for ": 1568,
    "ow": 2500,
    "w ": 3107,
    "now": 2350,
    "ow ": 2501,
    " now": 284,
    "now ": 2351,
    "ok ": 2407,
    " ok ": 292,
    " m ": 249,
    " d": 89,
    "do": 1340,
    "on": 2427,
    "ne": 2274,
    " do": 104,
    "don": 1344,
    "one": 2429,
    "ne ": 2275,
    " don": 107,
    "done": 1345,
    "one ": 2430,
    "ch": 1217,
    " ch": 71,
    "cha": 1219,
    "hal": 1663,
    "alo": 948,
    " cha": 72,
    "chal": 1221,
    "halo": 1665,
    "alo ": 949,
    "ek": 1420,
    "hee": 1696,
    "eek": 1400,
    "ek ": 1421,
    "thee": 2897,
    "heek": 1697,
    "eek ": 1401,
    "my": 2222,
    " my": 267,
    "my ": 2223,
    " my ": 268,
    "kaa": 1966,
    "aam": 836,
    " kaa": 210,
    "kaam": 1967,
    "aam ": 837,
    " is": 189,
    "is ": 1902,
    " is ": 190,
    "अ": 3217,
    "ल": 3464,
    "व": 3489,
    "ि": 3582,
    "द": 3338,
    " अ": 441,
    "अल": 3218,
    "लव": 3469,
    "वि": 3498,
    "िद": 3587,
    "दा": 3340,
    "ा ": 3559,
    " अल": 442,
    "अलव": 3219,
    "लवि": 3470,
    "विद": 3501,
    "िदा": 3588,
    "दा ": 3341,
    " अलव": 443,
    "अलवि": 3220,
    "लविद": 3471,
    "विदा": 3502,
    "िदा ": 3589,
    "फ": 3384,
    " फ": 502,
    "फि": 3385,
    "िर": 3593,
    " फि": 503,
    "फिर": 3386,
    "िर ": 3594,
    " फिर": 504,
    "फिर ": 3387,
    "ं": 3205,
    "ग": 3276,
    " म": 518,
    "मि": 3424,
    "िल": 3595,
    "ले": 3477,
    "ें": 3630,
    "ंग": 3207,
    "गे": 3277,
    " मि": 521,
    "मिल": 3425,
    "िले": 3596,
    "लें": 3478,
    "ेंग": 3632,
    "ंगे": 3208,
    "गे ": 3278,
    " मिल": 522,
    "मिले": 3426,
    "िलें": 3597,
    "लेंग": 3479,
    "ेंगे": 3633,
    "ंगे ": 3209,
    "ବ": 4388,
    "ି": 4491,
    "ଦ": 4357,
    "ୟ": 4565,
    " ବ": 705,
    "ବି": 4393,
    "ିଦ": 4501,
    "ଦା": 4359,
    "ାୟ": 4489,
    "ୟ ": 4566,
    " ବି": 706,
    "ବିଦ": 4394,
    "ିଦା": 4502,
    "ଦାୟ": 4360,
    "ାୟ ": 4490,
    " ବିଦ": 707,
    "ବିଦା": 4395,
    "ିଦାୟ": 4503,
    "ଦାୟ ": 4361,
    "ব": 3855,
    "ি": 4004,
    "দ": 3813,
    "য": 3894,
    "়": 3963,
    " ব": 596,
    "বি": 3867,
    "িদ": 4009,
    "দা": 3815,
    "ায": 3996,
    "য়": 3898,
    "় ": 3964,
    " বি": 601,
    "বিদ": 3868,
    "িদা": 4010,
    "দায": 3816,
    "ায়": 3997,
    "য় ": 3899,
    " বিদ": 602,
    "বিদা": 3869,
    "িদায": 4011,
    "দায়": 3817,
    "ায় ": 3998,
    "प": 3373,
    "ु": 3609,
    "ह": 3536,
    " प": 497,
    "पु": 3378,
    "ुन": 3616,
    "न्": 3368,
    "्ह": 3713,
    "हा": 3540,
    " पु": 498,
    "पुन": 3379,
    "ुन्": 3617,
    "न्ह": 3371,
    "्हा": 3716,
    "हा ": 3541,
    " पुन": 499,
    "पुन्": 3380,
    "ुन्ह": 3618,
    "न्हा": 3372,
    "्हा ": 3717,
    "भ": 3405,
    "ट": 3295,
    "ू": 3624,
    " भ": 513,
    "भे": 3409,
    "ेट": 3636,
    "टू": 3300,
    "ू ": 3625,
    " भे": 516,
    "भेट": 3410,
    "ेटू": 3637,
    "टू ": 3301,
    " भेट": 517,
    "भेटू": 3411,
    "ेटू ": 3638,
    "ਵ": 4196,
    "ਿ": 4243,
    "ਦ": 4147,
    "ਅਲ": 4094,
    "ਲਵ": 4187,
    "ਵਿ": 4200,
    "ਿਦ": 4249,
    "ਦਾ": 4149,
    "ਾ ": 4227,
    " ਅਲ": 626,
    "ਅਲਵ": 4095,
    "ਲਵਿ": 4188,
    "ਵਿਦ": 4203,
    "ਿਦਾ": 4250,
    "ਦਾ ": 4150,
    " ਅਲਵ": 627,
    "ਅਲਵਿ": 4096,
    "ਲਵਿਦ": 4189,
    "ਵਿਦਾ": 4204,
    "ਿਦਾ ": 4251,
    "ி": 4763,
    "ட": 4631,
    "ை": 4816,
    "ப": 4680,
    "ெ": 4805,
    "ற": 4709,
    "ு": 4784,
    "ே": 4809,
    "ன": 4671,
    "வி": 4752,
    "ிட": 4770,
    "டை": 4638,
    "ைப": 4821,
    "பெ": 4687,
    "ெற": 4806,
    "று": 4718,
    "ுக": 4786,
    "கி": 4609,
    "ிற": 4779,
    "றே": 4723,
    "ேன": 4810,
    "ன்": 4673,
    " வி": 766,
    "விட": 4753,
    "ிடை": 4771,
    "டைப": 4641,
    "ைபெ": 4822,
    "பெற": 4688,
    "ெறு": 4807,
    "றுக": 4719,
    "ுகி": 4787,
    "கிற": 4610,
    "ிறே": 4782,
    "றேன": 4724,
    "ேன்": 4811,
    "ன் ": 4674,
    " விட": 767,
    "விடை": 4754,
    "ிடைப": 4772,
    "டைபெ": 4642,
    "ைபெற": 4823,
    "பெறு": 4689,
    "ெறுக": 4808,
    "றுகி": 4720,
    "ுகிற": 4788,
    "கிறே": 4611,
    "ிறேன": 4783,
    "றேன்": 4725,
    "ேன் ": 4812,
    "వ": 5003,
    "ీ": 5058,
    "డ": 4915,
    "ో": 5083,
    "ల": 4985,
    "ు": 5062,
    " వ": 804,
    "వీ": 5009,
    "ీడ": 5059,
    "డ్": 4918,
    "కో": 4895,
    "ోల": 5084,
    "లు": 4996,
    "ు ": 5063,
    " వీ": 805,
    "వీడ": 5010,
    "ీడ్": 5060,
    "డ్క": 4919,
    "్కో": 5092,
    "కోల": 4896,
    "ోలు": 5085,
    "లు ": 4997,
    " వీడ": 806,
    "వీడ్": 5011,
    "ీడ్క": 5061,
    "డ్కో": 4920,
    "్కోల": 5093,
    "కోలు": 4897,
    "ోలు ": 5086,
    "ank ": 1005,
    "mu": 2214,
    "uc": 2987,
    "h ": 1651,
    " mu": 264,
    "muc": 2216,
    "uch": 2988,
    "ch ": 1218,
    " muc": 265,
    "much": 2217,
    "uch ": 2989,
    "ap": 1017,
    "pp": 2550,
    "pr": 2553,
    "ec": 1383,
    "ci": 1236,
    "ed": 1389,
    " ap": 28,
    "app": 1022,
    "ppr": 2551,
    "pre": 2556,
    "rec": 2643,
    "eci": 1384,
    "cia": 1237,
    "iat": 1794,
    "ted": 2879,
    "ed ": 1390,
    " app": 29,
    "appr": 1023,
    "ppre": 2552,
    "prec": 2558,
    "reci": 2644,
    "ecia": 1385,
    "ciat": 1238,
    "iate": 1795,
    "ated": 1081,
    "ted ": 2880,
    " a ": 5,
    " lo": 243,
    "lot": 2107,
    " lot": 245,
    "lot ": 2108,
    "x": 3139,
    "hx": 1778,
    "x ": 3140,
    "thx": 2905,
    "hx ": 1779,
    " thx": 389,
    "thx ": 2906,
    "ty": 2968,
    " ty": 401,
    "ty ": 2969,
    " ty ": 402,
    "so": 2791,
    " so": 359,
    "so ": 2792,
    " so ": 360,
    "ba": 1120,
    "ah": 889,
    "hu": 1769,
    "ut": 3062,
    " ba": 38,
    "bah": 1132,
    "ahu": 897,
    "hut": 1776,
    "ut ": 3063,
    " bah": 42,
    "bahu": 1133,
    "ahut": 898,
    "hut ": 1777,
    "dh": 1318,
    "ny": 2375,
    "va": 3073,
    "ad": 867,
    " dh": 99,
    "dha": 1320,
    "any": 1011,
    "nya": 2377,
    "yav": 3156,
    "ava": 1100,
    "vaa": 3074,
    "aad": 832,
    "ad ": 868,
    " dha": 100,
    "dhan": 1323,
    "hany": 1674,
    "anya": 1013,
    "nyav": 2378,
    "yava": 3157,
    "avaa": 1101,
    "vaad": 3075,
    "aad ": 833,
    "uk": 3010,
    "kr": 2014,
    "iy": 1925,
    " sh": 351,
    "shu": 2772,
    "huk": 1772,
    "ukr": 3012,
    "kri": 2015,
    "riy": 2676,
    "iya": 1926,
    " shu": 354,
    "shuk": 2773,
    "hukr": 1773,
    "ukri": 3013,
    "kriy": 2016,
    "riya": 2677,
    "iya ": 1927,
    "me": 2169,
    "eh": 1408,
    "rb": 2623,
    " me": 254,
    "meh": 2174,
    "ehe": 1410,
    "erb": 1481,
    "rba": 2624,
    "baa": 1121,
    "aan": 838,
    "ani": 998,
    "ni ": 2316,
    " meh": 257,
    "mehe": 2175,
    "eher": 1411,
    "herb": 1706,
    "erba": 1482,
    "rbaa": 2625,
    "baan": 1122,
    "aani": 840,
    "ani ": 999,
    "lp": 2109,
    "pe": 2517,
    "elp": 1434,
    "lpe": 2111,
    "ped": 2518,
    "help": 1700,
    "elpe": 1436,
    "lped": 2112,
    "ped ": 2519,
    "wa": 3108,
    " wa": 416,
    "was": 3114,
    "as ": 1060,
    " was": 419,
    "was ": 3115,
    " v": 409,
    "ry": 2732,
    " ve": 412,
    "ver": 3091,
    "ery": 1503,
    "ry ": 2733,
    " ver": 414,
    "very": 3095,
    "ery ": 1504,
    "pf": 2522,
    "fu": 1576,
    "ul": 3014,
    "lpf": 2113,
    "pfu": 2523,
    "ful": 1577,
    "ul ": 3015,
    "elpf": 1437,
    "lpfu": 2114,
    "pful": 2524,
    "ful ": 1578,
    "te ": 2878,
    "ate ": 1080,
    "it": 1913,
    " it": 191,
    "it ": 1914,
    " it ": 192,
    "ex": 1529,
    "xa": 3141,
    "ac": 854,
    "ct": 1264,
    "tl": 2927,
    "ly": 2138,
    " ex": 117,
    "exa": 1530,
    "xac": 3142,
    "act": 863,
    "ctl": 1269,
    "tly": 2928,
    "ly ": 2139,
    " exa": 118,
    "exac": 1531,
    "xact": 3143,
    "actl": 865,
    "ctly": 1270,
    "tly ": 2929,
    "de": 1300,
    " ne": 275,
    "nee": 2278,
    "eed": 1397,
    "ede": 1391,
    "ded": 1302,
    " nee": 277,
    "need": 2279,
    "eede": 1399,
    "eded": 1392,
    "ded ": 1303,
    "ध": 3348,
    "य": 3436,
    " ध": 487,
    "धन": 3349,
    "्य": 3686,
    "यव": 3438,
    "वा": 3495,
    "ाद": 3568,
    "द ": 3339,
    " धन": 488,
    "धन्": 3350,
    "न्य": 3369,
    "्यव": 3687,
    "यवा": 3439,
    "वाद": 3496,
    "ाद ": 3569,
    " धन्": 489,
    "धन्य": 3351,
    "न्यव": 3370,
    "्यवा": 3688,
    "यवाद": 3440,
    "वाद ": 3497,
    "श": 3506,
    " श": 537,
    "शु": 3507,
    "ुक": 3613,
    "क्": 3269,
    "्र": 3695,
    "रि": 3456,
    "िय": 3590,
    "या": 3441,
    " शु": 538,
    "शुक": 3508,
    "ुक्": 3614,
    "क्र": 3272,
    "्रि": 3699,
    "रिय": 3457,
    "िया": 3591,
    "या ": 3442,
    " शुक": 539,
    "शुक्": 3509,
    "ुक्र": 3615,
    "क्रि": 3273,
    "्रिय": 3700,
    "रिया": 3458,
    "िया ": 3592,
    "ଧ": 4365,
    " ଧ": 697,
    "ଧନ": 4366,
    "ନ୍": 4376,
    "୍ୟ": 4558,
    "ୟବ": 4567,
    "ବା": 4390,
    "ାଦ": 4475,
    "ଦ ": 4358,
    " ଧନ": 698,
    "ଧନ୍": 4367,
    "ନ୍ୟ": 4379,
    "୍ୟବ": 4559,
    "ୟବା": 4568,
    "ବାଦ": 4391,
    "ାଦ ": 4476,
    " ଧନ୍": 699,
    "ଧନ୍ୟ": 4368,
    "ନ୍ୟବ": 4380,
    "୍ୟବା": 4560,
    "ୟବାଦ": 4569,
    "ବାଦ ": 4392,
    "ধ": 3824,
    " ধ": 585,
    "ধন": 3826,
    "ন্": 3840,
    "্য": 4074,
    "যব": 3895,
    "বা": 3862,
    "াদ": 3985,
    "দ ": 3814,
    " ধন": 586,
    "ধন্": 3827,
    "ন্য": 3841,
    "্যব": 4075,
    "যবা": 3896,
    "বাদ": 3865,
    "াদ ": 3986,
    " ধন্": 587,
    "ধন্য": 3828,
    "ন্যব": 3842,
    "্যবা": 4076,
    "যবাদ": 3897,
    "বাদ ": 3866,
    "ਧ": 4153,
    "ੰ": 4293,
    "ਨ": 4157,
    " ਧ": 650,
    "ਧੰ": 4154,
    "ੰਨ": 4294,
    "ਨਵ": 4159,
    "ਵਾ": 4197,
    "ਾਦ": 4233,
    "ਦ ": 4148,
    " ਧੰ": 651,
    "ਧੰਨ": 4155,
    "ੰਨਵ": 4295,
    "ਨਵਾ": 4160,
    "ਵਾਦ": 4198,
    "ਾਦ ": 4234,
    " ਧੰਨ": 652,
    "ਧੰਨਵ": 4156,
    "ੰਨਵਾ": 4296,
    "ਨਵਾਦ": 4161,
    "ਵਾਦ ": 4199,
    "ந": 4661,
    " ந": 752,
    "நன": 4662,
    "்ற": 4850,
    "றி": 4713,
    "ி ": 4764,
    " நன": 753,
    "நன்": 4663,
    "ன்ற": 4677,
    "்றி": 4853,
    "றி ": 4714,
    " நன்": 754,
    "நன்ற": 4664,
    "ன்றி": 4679,
    "்றி ": 4854,
    "ధ": 4931,
    "య": 4966,
    "ద": 4925,
    " ధ": 785,
    "ధన": 4932,
    "న్": 4944,
    "్య": 5097,
    "యవ": 4967,
    "వా": 5004,
    "ాద": 5025,
    "దా": 4926,
    "ాల": 5036,
    " ధన": 786,
    "ధన్": 4933,
    "న్య": 4945,
    "్యవ": 5098,
    "యవా": 4968,
    "వాద": 5005,
    "ాదా": 5026,
    "దాల": 4927,
    "ాలు": 5041,
    " ధన్": 787,
    "ధన్య": 4934,
    "న్యవ": 4946,
    "్యవా": 5099,
    "యవాద": 4969,
    "వాదా": 5006,
    "ాదాల": 5027,
    "దాలు": 4928,
    "ాలు ": 5042,
    " te": 383,
    "tel": 2881,
    " tel": 384,
    "tell": 2882,
    "ell ": 1431,
    "me ": 2170,
    " me ": 255,
    "ab": 844,
    " ab": 6,
    "abo": 850,
    "bou": 1184,
    "out": 2491,
    " abo": 7,
    "abou": 851,
    "bout": 1186,
    "out ": 2492,
    "-": 807,
    "_": 820,
    "co": 1248,
    "ov": 2494,
    "d-": 1286,
    "-_": 808,
    "__": 822,
    "_n": 826,
    "nu": 2367,
    "um": 3026,
    "mb": 2161,
    "be": 1151,
    "r_": 2586,
    "_ ": 821,
    " co": 78,
    "cov": 1262,
    "ovi": 2498,
    "id-": 1808,
    "d-_": 1287,
    "-__": 809,
    "__n": 824,
    "_nu": 827,
    "num": 2370,
    "umb": 3031,
    "mbe": 2165,
    "ber": 1159,
    "er_": 1475,
    "r__": 2587,
    "__ ": 823,
    " cov": 83,
    "covi": 1263,
    "ovid": 2499,
    "vid-": 3101,
    "id-_": 1809,
    "d-__": 1288,
    "-__n": 810,
    "__nu": 825,
    "_num": 828,
    "numb": 2371,
    "umbe": 3033,
    "mber": 2166,
    "ber_": 1161,
    "er__": 1476,
    "r__ ": 2588,
    " ma": 250,
    "mal": 2146,
    "ala": 934,
    "lar": 2046,
    "ari": 1045,
    "ia ": 1789,
    " mal": 252,
    "mala": 2148,
    "alar": 938,
    "lari": 2047,
    "aria": 1047,
    "ria ": 2667,
    "gi": 1615,
    "iv": 1922,
    " gi": 146,
    "giv": 1621,
    "ive": 1923,
    " giv": 147,
    "give": 1622,
    "ive ": 1924,
    "rm": 2678,
    "ti": 2909,
    "io": 1884,
    "orm": 2460,
    "rma": 2679,
    "mat": 2157,
    "ati": 1084,
    "tio": 2919,
    "ion": 1885,
    "on ": 2428,
    "nfor": 2295,
    "form": 1569,
    "orma": 2461,
    "rmat": 2680,
    "mati": 2158,
    "atio": 1086,
    "tion": 2920,
    "ion ": 1886,
    " on": 296,
    " on ": 297,
    "tu": 2961,
    "ub": 2981,
    "rc": 2630,
    "cu": 1273,
    " tu": 398,
    "tub": 2964,
    "ube": 2985,
    "erc": 1483,
    "rcu": 2631,
    "cul": 1274,
    "ulo": 3022,
    "los": 2105,
    "osi": 2473,
    " tub": 399,
    "tube": 2965,
    "uber": 2986,
    "berc": 1162,
    "ercu": 1484,
    "rcul": 2632,
    "culo": 1275,
    "ulos": 3023,
    "losi": 2106,
    "osis": 2474,
    "sis ": 2782,
    "do ": 1341,
    " do ": 105,
    "kn": 2004,
    " kn": 223,
    "kno": 2005,
    " kno": 224,
    "know": 2006,
    "gu": 1643,
    "ue": 3000,
    " de": 93,
    "den": 1310,
    "ngu": 2312,
    "gue": 1646,
    "ue ": 3001,
    " den": 96,
    "deng": 1311,
    "engu": 1455,
    "ngue": 2313,
    "gue ": 1647,
    " ke": 216,
    " ke ": 217,
    "aar": 842,
    " baa": 39,
    "baar": 1123,
    "aare": 843,
    "ei": 1416,
    "mei": 2176,
    "ein": 1417,
    "in ": 1863,
    " mei": 258,
    "mein": 2177,
    "ein ": 1418,
    "et": 1515,
    "det": 1316,
    "eta": 1517,
    "tai": 2855,
    "ail": 901,
    "il ": 1837,
    " det": 98,
    "deta": 1317,
    "etai": 1518,
    "tail": 2856,
    "ail ": 902,
    "ao": 1015,
    "bat": 1149,
    "ata": 1076,
    "tao": 2867,
    "ao ": 1016,
    " bat": 47,
    "bata": 1150,
    "atao": 1078,
    "tao ": 2868,
    "xp": 3147,
    "pl": 2540,
    "exp": 1534,
    "xpl": 3148,
    "pla": 2541,
    "lai": 2038,
    "ain": 905,
    " exp": 120,
    "expl": 1535,
    "xpla": 3149,
    "plai": 2542,
    "lain": 2039,
    "ain ": 906,
    "j": 1934,
    " j": 194,
    "ja": 1936,
    "au": 1095,
    "nd": 2259,
    "di": 1328,
    "ic": 1796,
    "ce": 1213,
    " ja": 195,
    "jau": 1952,
    "aun": 1096,
    "und": 3036,
    "ndi": 2268,
    "dic": 1330,
    "ice": 1797,
    "ce ": 1214,
    " jau": 202,
    "jaun": 1953,
    "aund": 1097,
    "undi": 3038,
    "ndic": 2270,
    "dice": 1331,
    "ice ": 1798,
    "wan": 3109,
    " wan": 417,
    "want": 3110,
    "fl": 1562,
    "lu": 2129,
    " fl": 132,
    "flu": 1563,
    "lu ": 2130,
    " flu": 133,
    "flu ": 1564,
    "can": 1202,
    "an ": 977,
    " can": 69,
    "can ": 1203,
    "ls": 2119,
    "ils": 1848,
    "ls ": 2120,
    "ails": 904,
    "ils ": 1849,
    "tb": 2873,
    "b ": 1119,
    " tb": 381,
    "tb ": 2874,
    " tb ": 382,
    "bar": 1142,
    " bar": 45,
    "bare": 1144,
    "jan": 1946,
    "nka": 2333,
    "ri ": 2665,
    " jan": 200,
    "jank": 1947,
    "anka": 1006,
    "nkar": 2335,
    "kari": 1982,
    "ari ": 1046,
    "hah": 1659,
    "ahi": 894,
    "hiy": 1732,
    "iye": 1928,
    "chah": 1220,
    "hahi": 1660,
    "ahiy": 896,
    "hiye": 1733,
    "iye ": 1929,
    "ফ": 3851,
    "ে": 4037,
    "ড": 3793,
    " ட": 746,
    "ைফ": 4818,
    "ফয": 3852,
    "়ে": 3972,
    "েড": 4045,
    "ড ": 3794,
    " டை": 747,
    "டைফ": 4639,
    "ைফয": 4819,
    "ফয়": 3853,
    "য়ে": 3905,
    "়েড": 3973,
    "েড ": 4046,
    " டைফ": 748,
    "டைফয": 4640,
    "ைফয়": 4820,
    "ফয়ে": 3854,
    "য়েড": 3906,
    "়েড ": 3974,
    " ப": 757,
    "பற": 4681,
    "ற்": 4726,
    " பற": 758,
    "பற்": 4682,
    "ற்ற": 4727,
    " பற்": 759,
    "பற்ற": 4683,
    "ற்றி": 4728,
    "ச": 4622,
    "ொ": 4824,
    "ல": 4729,
    "ங": 4618,
    "ள": 4743,
    " ச": 743,
    "சொ": 4628,
    "ொல": 4825,
    "ல்": 4738,
    "்ல": 4855,
    "லு": 4730,
    "ுங": 4789,
    "ங்": 4619,
    "கள": 4603,
    "ள்": 4744,
    " சொ": 744,
    "சொல": 4629,
    "ொல்": 4826,
    "ல்ல": 4740,
    "்லு": 4856,
    "லுங": 4731,
    "ுங்": 4790,
    "ங்க": 4620,
    "்கள": 4837,
    "கள்": 4604,
    "ள் ": 4745,
    " சொல": 745,
    "சொல்": 4630,
    "ொல்ல": 4827,
    "ல்லு": 4741,
    "்லுங": 4857,
    "லுங்": 4732,
    "ுங்க": 4791,
    "ங்கள": 4621,
    "்கள்": 4838,
    "கள் ": 4605,
    "ే": 5071,
    "ి": 5043,
    " మ": 793,
    "మల": 4957,
    "లే": 4998,
    "ేర": 5076,
    "రి": 4980,
    "ియ": 5051,
    "యా": 4970,
    "ా ": 5024,
    " మల": 794,
    "మలే": 4958,
    "లేర": 5001,
    "ేరి": 5077,
    "రియ": 4983,
    "ియా": 5052,
    "యా ": 4971,
    " మలే": 795,
    "మలేర": 4959,
    "లేరి": 5002,
    "ేరియ": 5078,
    "రియా": 4984,
    "ియా ": 5053,
    "అ": 4871,
    "ట": 4910,
    " అ": 768,
    "అం": 4872,
    "ంట": 4865,
    "టే": 4913,
    "ే ": 5072,
    " అం": 769,
    "అంట": 4873,
    "ంటే": 4866,
    "టే ": 4914,
    " అంట": 770,
    "అంటే": 4874,
    "ంటే ": 4867,
    "ఏ": 4886,
    " ఏ": 779,
    "ఏమ": 4887,
    "మి": 4963,
    "ిట": 5048,
    "టి": 4911,
    "ి ": 5044,
    " ఏమ": 780,
    "ఏమి": 4888,
    "మిట": 4964,
    "ిటి": 5049,
    "టి ": 4912,
    " ఏమి": 781,
    "ఏమిట": 4889,
    "మిటి": 4965,
    "ిటి ": 5050,
    "मल": 3417,
    "ेर": 3642,
    " मल": 519,
    "मले": 3418,
    "लेर": 3480,
    "ेरि": 3643,
    " मले": 520,
    "मलेर": 3419,
    "लेरि": 3481,
    "ेरिय": 3644,
    " क": 453,
    " क्": 468,
    "क्य": 3270,
    "्या": 3689,
    " क्य": 469,
    "क्या": 3271,
    "्या ": 3690,
    "ै": 3653,
    " ह": 547,
    "है": 3552,
    "ै ": 3654,
    " है": 550,
    "है ": 3553,
    " है ": 551,
    "ଯ": 4407,
    "ଷ": 4443,
    " ଯ": 712,
    "ଯକ": 4408,
    "କ୍": 4336,
    "୍ଷ": 4555,
    "ଷ୍": 4444,
    "୍ମ": 4549,
    "ମା": 4402,
    "ା ": 4468,
    " ଯକ": 713,
    "ଯକ୍": 4409,
    "କ୍ଷ": 4337,
    "୍ଷ୍": 4556,
    "ଷ୍ମ": 4445,
    "୍ମା": 4550,
    "ମା ": 4403,
    " ଯକ୍": 714,
    "ଯକ୍ଷ": 4410,
    "କ୍ଷ୍": 4338,
    "୍ଷ୍ମ": 4557,
    "ଷ୍ମା": 4446,
    "୍ମା ": 4551,
    "େ": 4531,
    "ିଷ": 4509,
    "ଷୟ": 4447,
    "ୟର": 4570,
    "ରେ": 4431,
    "େ ": 4532,
    "ବିଷ": 4396,
    "ିଷୟ": 4510,
    "ଷୟର": 4448,
    "ୟରେ": 4571,
    "ରେ ": 4432,
    " ବିଷ": 708,
    "ବିଷୟ": 4397,
    "ିଷୟର": 4511,
    "ଷୟରେ": 4449,
    "ୟରେ ": 4572,
    "ୂ": 4525,
    "ଚ": 4339,
    " ସ": 720,
    "ସୂ": 4451,
    "ୂଚ": 4526,
    "ଚନ": 4340,
    "ନା": 4374,
    " ସୂ": 721,
    "ସୂଚ": 4452,
    "ୂଚନ": 4527,
    "ଚନା": 4341,
    "ନା ": 4375,
    " ସୂଚ": 722,
    "ସୂଚନ": 4453,
    "ୂଚନା": 4528,
    "ଚନା ": 4342,
    "ଅ": 4303,
    "ତ": 4354,
    "ୁ": 4520,
    " ଦ": 694,
    "ଦି": 4362,
    "ିଅ": 4493,
    "ଅନ": 4304,
    "୍ତ": 4544,
    "ତୁ": 4355,
    "ୁ ": 4521,
    " ଦି": 695,
    "ଦିଅ": 4363,
    "ିଅନ": 4494,
    "ଅନ୍": 4305,
    "ନ୍ତ": 4377,
    "୍ତୁ": 4545,
    "ତୁ ": 4356,
    " ଦିଅ": 696,
    "ଦିଅନ": 4364,
    "ିଅନ୍": 4495,
    "ଅନ୍ତ": 4306,
    "ନ୍ତୁ": 4378,
    "୍ତୁ ": 4546,
    "ল": 3934,
    " ম": 603,
    "ম্": 3887,
    "যা": 3907,
    "াল": 4001,
    "লে": 3943,
    "ের": 4047,
    "রি": 3923,
    "িয": 4015,
    "়া": 3968,
    "া ": 3976,
    " ম্": 606,
    "ম্য": 3890,
    "্যা": 4077,
    "যাল": 3912,
    "ালে": 4002,
    "লের": 3944,
    "েরি": 4049,
    "রিয": 3924,
    "িয়": 4016,
    "য়া": 3902,
    "়া ": 3969,
    " ম্য": 607,
    "ম্যা": 3891,
    "্যাল": 4079,
    "যালে": 3913,
    "ালের": 4003,
    "লেরি": 3945,
    "েরিয": 4050,
    "রিয়": 3925,
    "িয়া": 4017,
    "য়া ": 3903,
    " ক": 563,
    "কি": 3760,
    "ি ": 4005,
    " কি": 568,
    "কি ": 3761,
    " কি ": 569,
    "ण": 3311,
    "ज": 3292,
    "म्": 3433,
    "हण": 3537,
    "णज": 3313,
    "जे": 3293,
    " म्": 527,
    "म्ह": 3434,
    "्हण": 3714,
    "हणज": 3538,
    "णजे": 3314,
    "जे ": 3294,
    " म्ह": 528,
    "म्हण": 3435,
    "्हणज": 3715,
    "हणजे": 3539,
    "णजे ": 3315,
    "ाय": 3573,
    "य ": 3437,
    " का": 456,
    "काय": 3249,
    "ाय ": 3574,
    " काय": 458,
    "काय ": 3250,
    "ਮ": 4169,
    "ੇ": 4268,
    "ଆ": 4307,
    " ਮ": 659,
    "ਮਲ": 4170,
    "ਲੇ": 4190,
    "ੇਰ": 4272,
    "ੀଆ": 4262,
    "ଆ ": 4308,
    " ਮਲ": 660,
    "ਮਲੇ": 4171,
    "ਲੇਰ": 4191,
    "ੇਰੀ": 4273,
    "ਰੀଆ": 4180,
    "ੀଆ ": 4263,
    " ਮਲੇ": 661,
    "ਮਲੇਰ": 4172,
    "ਲੇਰੀ": 4192,
    "ੇਰੀଆ": 4274,
    "ਰੀଆ ": 4181,
    " ਕ": 628,
    "ਕੀ": 4111,
    " ਕੀ": 631,
    "ਕੀ ": 4112,
    " ਕੀ ": 632,
    "ਹ": 4215,
    "ੈ": 4275,
    " ਹ": 673,
    "ਹੈ": 4224,
    "ੈ ": 4276,
    " ਹੈ": 678,
    "ਹੈ ": 4225,
    " ਹੈ ": 679,
    "ர": 4705,
    "ய": 4699,
    "ா": 4755,
    " ம": 760,
    "மல": 4694,
    "லே": 4733,
    "ேர": 4813,
    "ரி": 4706,
    "ிய": 4776,
    "யா": 4700,
    "ா ": 4756,
    " மல": 761,
    "மலே": 4695,
    "லேர": 4734,
    "ேரி": 4814,
    "ரிய": 4707,
    "ியா": 4777,
    "யா ": 4701,
    " மலே": 762,
    "மலேர": 4696,
    "லேரி": 4735,
    "ேரிய": 4815,
    "ரியா": 4708,
    "ியா ": 4778,
    "எ": 4594,
    " எ": 737,
    "என": 4595,
    "றா": 4710,
    "ால": 4760,
    " என": 738,
    "என்": 4596,
    "்றா": 4851,
    "றால": 4711,
    "ால்": 4761,
    "ல் ": 4739,
    " என்": 739,
    "என்ற": 4598,
    "ன்றா": 4678,
    "்றால": 4852,
    "றால்": 4712,
    "ால் ": 4762,
    "்ன": 4845,
    "ன ": 4672,
    "ன்ன": 4675,
    "்ன ": 4846,
    "என்ன": 4597,
    "ன்ன ": 4676,
    " ar": 30,
    " are": 31,
    "sy": 2844,
    "ym": 3173,
    "mp": 2200,
    "pt": 2564,
    "ms": 2209,
    " sy": 374,
    "sym": 2845,
    "ymp": 3174,
    "mpt": 2205,
    "pto": 2565,
    "tom": 2937,
    "oms": 2425,
    "ms ": 2210,
    " sym": 375,
    "symp": 2846,
    "ympt": 3175,
    "mpto": 2206,
    "ptom": 2566,
    "toms": 2939,
    "oms ": 2426,
    "of": 2395,
    "f ": 1539,
    " of": 289,
    "of ": 2396,
    " of ": 290,
    "mt": 2211,
    "ymt": 3176,
    "mto": 2212,
    "symt": 2847,
    "ymto": 3177,
    "mtom": 2213,
    "id ": 1807,
    "vid ": 3100,
    "ig": 1823,
    "gh": 1609,
    "hig": 1715,
    "igh": 1826,
    "gh ": 1610,
    " hig": 167,
    "high": 1716,
    "igh ": 1827,
    "fe": 1545,
    " fe": 125,
    "fev": 1553,
    " fev": 127,
    "feve": 1554,
    "ever": 1524,
    "ver ": 3092,
    "ea": 1362,
    " di": 102,
    "dis": 1336,
    "sea": 2751,
    "eas": 1380,
    "ase": 1061,
    " dis": 103,
    "dise": 1337,
    "isea": 1905,
    "seas": 2752,
    "ease": 1381,
    "ase ": 1062,
    "his": 1730,
    "this": 2902,
    "his ": 1731,
    " ve ": 413,
    " be": 48,
    "bee": 1153,
    "een": 1404,
    "en ": 1443,
    " bee": 50,
    "been": 1154,
    "een ": 1405,
    "ug": 3004,
    "cou": 1258,
    "oug": 2485,
    "ugh": 3005,
    "ghi": 1611,
    " cou": 82,
    "coug": 1259,
    "ough": 2486,
    "ughi": 3007,
    "ghin": 1612,
    "hing": 1725,
    "ld": 2052,
    "oul": 2487,
    "uld": 3018,
    "ld ": 2053,
    "coul": 1260,
    "ould": 2488,
    "uld ": 3019,
    "be ": 1152,
    " be ": 49,
    "son": 2795,
    " son": 362,
    "son ": 2796,
    "has": 1680,
    " has": 158,
    "has ": 1681,
    "tr": 2942,
    " st": 367,
    "str": 2827,
    "tra": 2943,
    "ran": 2607,
    "ang": 991,
    " str": 370,
    "stra": 2828,
    "tran": 2944,
    "rang": 2610,
    "ange": 993,
    " ra": 326,
    "ras": 2614,
    "ash": 1063,
    "sh ": 2762,
    " ras": 330,
    "rash": 2615,
    "ash ": 1064,
    "li": 2070,
    "fee": 1549,
    "eel": 1402,
    "eli": 1428,
    "lin": 2073,
    " fee": 126,
    "feel": 1550,
    "eeli": 1403,
    "elin": 1429,
    "ling": 2075,
    " ti": 390,
    "tir": 2923,
    "ire": 1895,
    "red": 2646,
    " tir": 393,
    "tire": 2924,
    "ired": 1896,
    "red ": 2647,
    "om ": 2418,
    "tom ": 2938,
    "gn": 1623,
    "ns": 2352,
    " si": 355,
    "sig": 2777,
    "ign": 1828,
    "gns": 1624,
    "ns ": 2353,
    " sig": 357,
    "sign": 2778,
    "igns": 1829,
    "gns ": 1625,
    "how": 1756,
    " how": 172,
    "how ": 1757,
    "if": 1817,
    " if": 180,
    "if ": 1818,
    " if ": 181,
    "wo": 3134,
    " wo": 429,
    "wou": 3135,
    " wou": 430,
    "woul": 3136,
    "lak": 2041,
    "aks": 929,
    "ksh": 2019,
    "sha": 2763,
    " lak": 235,
    "laks": 2042,
    "aksh": 931,
    "ksha": 2020,
    "shan": 2764,
    "han ": 1670,
    "pa": 2504,
    " pa": 301,
    "pat": 2513,
    " pat": 303,
    "pata": 2514,
    "ata ": 1077,
    "lt": 2123,
    "alt": 955,
    "lta": 2124,
    "halt": 1666,
    "alta": 956,
    "lta ": 2125,
    "oe": 2392,
    "es": 1505,
    "doe": 1342,
    "oes": 2393,
    "es ": 1506,
    " doe": 106,
    "does": 1343,
    "oes ": 2394,
    "rs": 2702,
    " pe": 304,
    "per": 2520,
    "ers": 1495,
    "rsi": 2709,
    "ste": 2821,
    "ten": 2883,
    "ent": 1462,
    " per": 305,
    "pers": 2521,
    "ersi": 1497,
    "rsis": 2710,
    "iste": 1911,
    "sten": 2822,
    "tent": 2884,
    "ent ": 1463,
    "ugh ": 3006,
    "mea": 2171,
    "ean": 1373,
    " mea": 256,
    "mean": 2172,
    "ean ": 1374,
    "ோ": 4828,
    " க": 740,
    "கா": 4606,
    "ாச": 4757,
    "சந": 4623,
    "நோ": 4668,
    "ோய": 4829,
    "யி": 4702,
    "ின": 4773,
    " கா": 741,
    "காச": 4607,
    "ாசந": 4758,
    "சநோ": 4624,
    "நோய": 4669,
    "ோயி": 4830,
    "யின": 4703,
    "ின்": 4774,
    " காச": 742,
    "காசந": 4608,
    "ாசநோ": 4759,
    "சநோய": 4625,
    "நோயி": 4670,
    "ோயின": 4831,
    "யின்": 4704,
    "ின் ": 4775,
    "அ": 4579,
    " அ": 726,
    "அற": 4583,
    "ிக": 4765,
    "கு": 4612,
    "ுற": 4798,
    " அற": 729,
    "அறி": 4584,
    "றிக": 4715,
    "ிகு": 4768,
    "குற": 4613,
    "ுறி": 4799,
    "ிகள": 4766,
    " அறி": 730,
    "அறிக": 4585,
    "றிகு": 4717,
    "ிகுற": 4769,
    "குறி": 4614,
    "ுறிக": 4800,
    "றிகள": 4716,
    "ிகள்": 4767,
    "ొ": 5079,
    " య": 796,
    "యొ": 4974,
    "ొక": 5080,
    "క్": 4898,
    "క ": 4891,
    " యొ": 797,
    "యొక": 4975,
    "ొక్": 5081,
    "క్క": 4899,
    "్క ": 5089,
    " యొక": 798,
    "యొక్": 4976,
    "ొక్క": 5082,
    "క్క ": 4900,
    "ష": 5015,
    "ణ": 4921,
    " ల": 799,
    "లక": 4986,
    "్ష": 5100,
    "షణ": 5016,
    "ణా": 4922,
    "లన": 4989,
    "ను": 4942,
    " లక": 800,
    "లక్": 4987,
    "క్ష": 4901,
    "్షణ": 5101,
    "షణా": 5017,
    "ణాల": 4923,
    "ాలన": 5037,
    "లను": 4990,
    "ను ": 4943,
    " లక్": 801,
    "లక్ష": 4988,
    "క్షణ": 4902,
    "్షణా": 5102,
    "షణాల": 5018,
    "ణాలన": 4924,
    "ాలను": 5038,
    "లను ": 4991,
    "చ": 4903,
    "ె": 5067,
    "ప": 4947,
    " చ": 782,
    "చె": 4907,
    "ెప": 5068,
    "ప్": 4953,
    "్ప": 5094,
    "పం": 4948,
    "ండ": 4868,
    "డి": 4916,
    " చె": 783,
    "చెప": 4908,
    "ెప్": 5069,
    "ప్ప": 4954,
    "్పం": 5095,
    "పండ": 4949,
    "ండి": 4869,
    "డి ": 4917,
    " చెప": 784,
    "చెప్": 4909,
    "ెప్ప": 5070,
    "ప్పం": 4955,
    "్పండ": 5096,
    "పండి": 4950,
    "ండి ": 4870,
    "ो": 3660,
    "ड": 3302,
    "को": 3260,
    "ोव": 3671,
    "िड": 3583,
    "ड-": 3303,
    " को": 464,
    "कोव": 3267,
    "ोवि": 3672,
    "विड": 3499,
    "िड-": 3584,
    "ड-_": 3304,
    " कोव": 467,
    "कोवि": 3268,
    "ोविड": 3673,
    "विड-": 3500,
    "िड-_": 3585,
    "ड-__": 3305,
    "के": 3255,
    " के": 460,
    "के ": 3256,
    " के ": 461,
    "ष": 3516,
    " ल": 529,
    "लक": 3466,
    "्ष": 3709,
    "षण": 3517,
    "ण ": 3312,
    " लक": 530,
    "लक्": 3467,
    "क्ष": 3274,
    "्षण": 3710,
    "षण ": 3518,
    " लक्": 531,
    "लक्ष": 3468,
    "क्षण": 3275,
    "्षण ": 3711,
    "ैं": 3655,
    "ं ": 3206,
    "हैं": 3554,
    "ैं ": 3656,
    " हैं": 552,
    "हैं ": 3555,
    "ଲ": 4439,
    " ମ": 709,
    "ମ୍": 4404,
    "ୟା": 4576,
    "ାଲ": 4486,
    "ଲେ": 4440,
    "େର": 4533,
    "ରି": 4421,
    "ିଆ": 4496,
    "ଆର": 4312,
    " ମ୍": 710,
    "ମ୍ୟ": 4405,
    "୍ୟା": 4563,
    "ୟାଲ": 4577,
    "ାଲେ": 4487,
    "ଲେର": 4441,
    "େରି": 4534,
    "ରିଆ": 4423,
    "ିଆର": 4499,
    "ଆର ": 4313,
    " ମ୍ୟ": 711,
    "ମ୍ୟା": 4406,
    "୍ୟାଲ": 4564,
    "ୟାଲେ": 4578,
    "ାଲେର": 4488,
    "ଲେରି": 4442,
    "େରିଆ": 4535,
    "ରିଆର": 4425,
    "ିଆର ": 4500,
    "ହ": 4458,
    " ଚ": 686,
    "ଚି": 4343,
    "ିହ": 4512,
    "ହ୍": 4464,
    "୍ନ": 4547,
    "ନ ": 4370,
    " ଚି": 687,
    "ଚିହ": 4344,
    "ିହ୍": 4513,
    "ହ୍ନ": 4465,
    "୍ନ ": 4548,
    " ଚିହ": 688,
    "ଚିହ୍": 4345,
    "ିହ୍ନ": 4514,
    "ହ୍ନ ": 4466,
    "ঙ": 3777,
    "গ": 3770,
    "ু": 4023,
    " ড": 576,
    "ডে": 3795,
    "েঙ": 4042,
    "ঙ্": 3778,
    "্গ": 4065,
    "গু": 3771,
    "ুর": 4029,
    " ডে": 577,
    "ডেঙ": 3796,
    "েঙ্": 4043,
    "ঙ্গ": 3779,
    "্গু": 4066,
    "গুর": 3772,
    "ুর ": 4030,
    " ডেঙ": 578,
    "ডেঙ্": 3797,
    "েঙ্গ": 4044,
    "ঙ্গু": 3780,
    "্গুর": 4067,
    "গুর ": 3773,
    "ষ": 3946,
    "ণ": 3798,
    " ল": 614,
    "লক": 3935,
    "ক্": 3767,
    "্ষ": 4085,
    "ষণ": 3947,
    "ণ ": 3799,
    " লক": 615,
    "লক্": 3938,
    "ক্ষ": 3768,
    "্ষণ": 4086,
    "ষণ ": 3948,
    " লক্": 616,
    "লক্ষ": 3939,
    "ক্ষণ": 3769,
    "্ষণ ": 4087,
    "বল": 3859,
    "লু": 3940,
    "ুন": 4024,
    "ন ": 3830,
    " বল": 599,
    "বলু": 3860,
    "লুন": 3941,
    "ুন ": 4025,
    " বলু": 600,
    "বলুন": 3861,
    "লুন ": 3942,
    "१": 3718,
    "९": 3721,
    "-१": 814,
    "१९": 3719,
    "९ ": 3722,
    "ड-१": 3306,
    "-१९": 815,
    "१९ ": 3720,
    "िड-१": 3586,
    "ड-१९": 3307,
    "-१९ ": 816,
    "च": 3279,
    "ी": 3600,
    " च": 470,
    "ची": 3282,
    "ी ": 3601,
    " ची": 471,
    "ची ": 3283,
    " ची ": 472,
    "णे": 3319,
    "षणे": 3519,
    "णे ": 3320,
    "्षणे": 3712,
    "षणे ": 3520,
    "ोण": 3666,
    "णत": 3316,
    "ती": 3322,
    "कोण": 3263,
    "ोणत": 3667,
    "णती": 3317,
    "ती ": 3323,
    " कोण": 466,
    "कोणत": 3264,
    "ोणती": 3668,
    "णती ": 3318,
    "ੋ": 4277,
    "ਡ": 4136,
    "੧": 4288,
    "੯": 4291,
    "ਕੋ": 4113,
    "ੋਵ": 4281,
    "ਿਡ": 4246,
    "ਡ-": 4137,
    "-੧": 817,
    "੧੯": 4289,
    "੯ ": 4292,
    " ਕੋ": 633,
    "ਕੋਵ": 4115,
    "ੋਵਿ": 4282,
    "ਵਿਡ": 4201,
    "ਿਡ-": 4247,
    "ਡ-੧": 4138,
    "-੧੯": 818,
    "੧੯ ": 4290,
    " ਕੋਵ": 634,
    "ਕੋਵਿ": 4116,
    "ੋਵਿਡ": 4283,
    "ਵਿਡ-": 4202,
    "ਿਡ-੧": 4248,
    "ਡ-੧੯": 4139,
    "-੧੯ ": 819,
    " ਦ": 647,
    "ਦੇ": 4151,
    "ੇ ": 4269,
    " ਦੇ": 648,
    "ਦੇ ": 4152,
    " ਦੇ ": 649,
    "ੱ": 4297,
    "ਛ": 4124,
    "ਣ": 4140,
    " ਲ": 665,
    "ਲੱ": 4193,
    "ੱਛ": 4298,
    "ਛਣ": 4125,
    "ਣ ": 4141,
    " ਲੱ": 666,
    "ਲੱਛ": 4194,
    "ੱਛਣ": 4299,
    "ਛਣ ": 4126,
    " ਲੱਛ": 667,
    "ਲੱਛਣ": 4195,
    "ੱਛਣ ": 4300,
    "ਹਨ": 4216,
    "ਨ ": 4158,
    " ਹਨ": 674,
    "ਹਨ ": 4217,
    " ਹਨ ": 675,
    " pr": 315,
    "rev": 2655,
    " pre": 317,
    "prev": 2559,
    "reve": 2656,
    "vent": 3090,
    "bes": 1163,
    "est": 1509,
    "st ": 2817,
    " bes": 52,
    "best": 1164,
    "est ": 1510,
    "way": 3116,
    " way": 420,
    "way ": 3117,
    "vo": 3103,
    "oi": 2403,
    " av": 35,
    "avo": 1107,
    "voi": 3104,
    "oid": 2404,
    " avo": 36,
    "avoi": 1108,
    "void": 3105,
    "oid ": 2405,
    "op": 2448,
    "sto": 2825,
    "top": 2940,
    "op ": 2449,
    " sto": 369,
    "stop": 2826,
    "top ": 2941,
    "ur": 3046,
    "lf": 2065,
    "our": 2489,
    "urs": 3058,
    "rse": 2706,
    "sel": 2755,
    "elf": 1424,
    "lf ": 2066,
    "your": 3182,
    "ours": 2490,
    "urse": 3059,
    "rsel": 2708,
    "self": 2756,
    "elf ": 1425,
    "fr": 1570,
    "ro": 2690,
    " fr": 136,
    "fro": 1571,
    "rom": 2692,
    " fro": 137,
    "from": 1572,
    "rom ": 2693,
    " ge": 142,
    "get": 1606,
    "ett": 1519,
    "tti": 2958,
    "tin": 2917,
    " get": 145,
    "gett": 1608,
    "etti": 1520,
    "ttin": 2960,
    "ting": 2918,
    "not": 2348,
    " not": 283,
    "not ": 2349,
    "et ": 1516,
    "get ": 1607,
    "yp": 3183,
    "typ": 2972,
    "yph": 3184,
    "pho": 2532,
    "hoi": 1742,
    " typ": 403,
    "typh": 2973,
    "ypho": 3185,
    "phoi": 2533,
    "hoid": 1743,
    "ck": 1244,
    "sic": 2775,
    "ick": 1802,
    "ck ": 1245,
    " sic": 356,
    "sick": 2776,
    "ick ": 1803,
    "ol": 2410,
    "cho": 1234,
    "hol": 1744,
    "ole": 2413,
    "ler": 2062,
    "era": 1477,
    "ra ": 2590,
    " cho": 75,
    "chol": 1235,
    "hole": 1745,
    "oler": 2414,
    "lera": 2063,
    "era ": 1478,
    "nti": 2362,
    "tiv": 2925,
    "enti": 1464,
    "ntiv": 2364,
    "tive": 2926,
    "su": 2832,
    "asu": 1072,
    "sur": 2839,
    "ure": 3052,
    "res": 2652,
    "meas": 2173,
    "easu": 1382,
    "asur": 1073,
    "sure": 2840,
    "ures": 3053,
    "res ": 2653,
    " se ": 348,
    "af": 879,
    "saf": 2739,
    "afe": 880,
    "fe ": 1546,
    " saf": 342,
    "safe": 2740,
    "afe ": 881,
    "rah": 2597,
    "ahe": 892,
    " rah": 327,
    "rahe": 2598,
    "ahe ": 893,
    "hn": 1737,
    "bac": 1127,
    "ach": 858,
    "chn": 1232,
    "hne": 1738,
    " bac": 41,
    "bach": 1129,
    "achn": 860,
    "chne": 1233,
    "hne ": 1739,
    "ka ": 1965,
    " ka ": 209,
    "ik": 1830,
    "tar": 2869,
    "rik": 2671,
    "ika": 1831,
    " tar": 380,
    "tari": 2870,
    "arik": 1048,
    "rika": 2672,
    "ika ": 1832,
    "v ": 3072,
    "av ": 1099,
    "acha": 859,
    "chav": 1223,
    "hav ": 1686,
    "ike": 1834,
    "rike": 2673,
    "ike ": 1835,
    " स": 542,
    "से": 3529,
    " से": 545,
    "से ": 3530,
    " से ": 546,
    "कै": 3257,
    "ैस": 3657,
    " कै": 462,
    "कैस": 3258,
    "ैसे": 3658,
    " कैस": 463,
    "कैसे": 3259,
    "ैसे ": 3659,
    "ब": 3388,
    " ब": 505,
    "बच": 3395,
    "चे": 3284,
    " बच": 508,
    "बचे": 3396,
    "चें": 3286,
    "ें ": 3631,
    " बचे": 509,
    "बचें": 3397,
    "चें ": 3287,
    "ଆକ": 4309,
    "କୁ": 4334,
    "ିଆକ": 4497,
    "ଆକୁ": 4310,
    "କୁ ": 4335,
    "ରିଆକ": 4424,
    "ିଆକୁ": 4498,
    "ଆକୁ ": 4311,
    "ପ": 4381,
    " କ": 680,
    "କି": 4331,
    "ିପ": 4504,
    "ପର": 4382,
    "ି ": 4492,
    " କି": 684,
    "କିପ": 4332,
    "ିପର": 4505,
    "ପରି": 4383,
    "ରି ": 4422,
    " କିପ": 685,
    "କିପର": 4333,
    "ିପରି": 4506,
    "ପରି ": 4384,
    "ୋ": 4536,
    "ଇ": 4314,
    " ର": 715,
    "ରୋ": 4433,
    "ୋକ": 4537,
    "ାଯ": 4477,
    "ଯା": 4411,
    "ାଇ": 4469,
    "ଇପ": 4315,
    "ପା": 4385,
    "ିବ": 4507,
    "ବ ": 4389,
    " ରୋ": 718,
    "ରୋକ": 4434,
    "ୋକା": 4538,
    "କାଯ": 4326,
    "ାଯା": 4478,
    "ଯାଇ": 4412,
    "ାଇପ": 4470,
    "ଇପା": 4316,
    "ପାର": 4386,
    "ାରି": 4482,
    "ରିବ": 4426,
    "ିବ ": 4508,
    " ରୋକ": 719,
    "ରୋକା": 4435,
    "ୋକାଯ": 4539,
    "କାଯା": 4327,
    "ାଯାଇ": 4479,
    "ଯାଇପ": 4413,
    "ାଇପା": 4471,
    "ଇପାର": 4317,
    "ପାରି": 4387,
    "ାରିବ": 4483,
    "ରିବ ": 4427,
    "ভ": 3872,
    "িভ": 4012,
    "ভা": 3873,
    "াব": 3989,
    "বে": 3870,
    "ে ": 4038,
    "কিভ": 3762,
    "িভা": 4013,
    "ভাব": 3874,
    "াবে": 3991,
    "বে ": 3871,
    " কিভ": 570,
    "কিভা": 3763,
    "িভাব": 4014,
    "ভাবে": 3876,
    "াবে ": 3992,
    "প": 3843,
    "ত": 3800,
    "ো": 4051,
    " প": 593,
    "প্": 3847,
    "্র": 4080,
    "রত": 3916,
    "তি": 3804,
    "ির": 4018,
    "রো": 3926,
    "োধ": 4056,
    "ধ ": 3825,
    " প্": 594,
    "প্র": 3848,
    "্রত": 4081,
    "রতি": 3917,
    "তির": 3805,
    "িরো": 4019,
    "রোধ": 3929,
    "োধ ": 4057,
    " প্র": 595,
    "প্রত": 3849,
    "্রতি": 4082,
    "রতির": 3918,
    "তিরো": 3806,
    "িরোধ": 4020,
    "রোধ ": 3930,
    "কর": 3748,
    "রা": 3919,
    " কর": 564,
    "করা": 3749,
    "রা ": 3920,
    " করা": 565,
    "করা ": 3750,
    " য": 608,
    " যা": 609,
    "যায": 3910,
    " যায": 610,
    "যায়": 3911,
    "ਂ": 4088,
    " ਤ": 644,
    "ਤੋ": 4144,
    "ੋਂ": 4279,
    "ਂ ": 4089,
    " ਤੋ": 645,
    "ਤੋਂ": 4145,
    "ੋਂ ": 4280,
    " ਤੋਂ": 646,
    "ਤੋਂ ": 4146,
    "ਕਿ": 4108,
    "ਿਵ": 4252,
    "ਵੇ": 4205,
    "ੇਂ": 4270,
    " ਕਿ": 629,
    "ਕਿਵ": 4109,
    "ਿਵੇ": 4253,
    "ਵੇਂ": 4207,
    "ੇਂ ": 4271,
    " ਕਿਵ": 630,
    "ਕਿਵੇ": 4110,
    "ਿਵੇਂ": 4254,
    "ਵੇਂ ": 4208,
    "ਬ": 4165,
    "ਚ": 4117,
    "ਆ": 4097,
    " ਬ": 656,
    "ਬਚ": 4166,
    "ਚਿ": 4121,
    "ਿਆ": 4244,
    "ਆ ": 4098,
    " ਬਚ": 657,
    "ਬਚਿ": 4167,
    "ਚਿਆ": 4122,
    "ਿਆ ": 4245,
    " ਬਚਿ": 658,
    "ਬਚਿਆ": 4168,
    "ਚਿਆ ": 4123,
    "ਜ": 4127,
    " ਜ": 638,
    "ਜਾ": 4128,
    "ਾਵ": 4240,
    " ਜਾ": 639,
    "ਜਾਵ": 4129,
    "ਾਵੇ": 4241,
    "ਵੇ ": 4206,
    " ਜਾਵ": 640,
    "ਜਾਵੇ": 4130,
    "ਾਵੇ ": 4242,
    "ాన": 5028,
    "యాన": 4972,
    "ాను": 5029,
    "ియాన": 5054,
    "యాను": 4973,
    "ాను ": 5030,
    "ఎ": 4882,
    " ఎ": 776,
    "ఎల": 4883,
    "లా": 4992,
    " ఎల": 777,
    "ఎలా": 4884,
    "లా ": 4993,
    " ఎలా": 778,
    "ఎలా ": 4885,
    "ని": 4939,
    "ివ": 5055,
    "ిం": 5045,
    "ంచ": 4862,
    "చా": 4904,
    "లి": 4994,
    " ని": 791,
    "నివ": 4940,
    "ివా": 5056,
    "వార": 5007,
    "ారి": 5034,
    "రిం": 4981,
    "ించ": 5046,
    "ంచా": 4863,
    "చాల": 4905,
    "ాలి": 5039,
    "లి ": 4995,
    " నివ": 792,
    "నివా": 4941,
    "ివార": 5057,
    "వారి": 5008,
    "ారిం": 5035,
    "రించ": 4982,
    "ించా": 5047,
    "ంచాల": 4864,
    "చాలి": 4906,
    "ాలి ": 5040,
    "im": 1852,
    " im": 182,
    "imp": 1859,
    "mpr": 2203,
    "pro": 2560,
    "rov": 2694,
    "ove": 2495,
    " imp": 184,
    "impr": 1861,
    "mpro": 2204,
    "prov": 2561,
    "rove": 2695,
    "ove ": 2496,
    "mm": 2189,
    "imm": 1857,
    "mmu": 2190,
    "mun": 2220,
    "uni": 3041,
    "nit": 2319,
    "ity": 1920,
    " imm": 183,
    "immu": 1858,
    "mmun": 2192,
    "muni": 2221,
    "unit": 3042,
    "nity": 2320,
    "ity ": 1921,
    "som": 2793,
    "ome": 2419,
    " som": 361,
    "some": 2794,
    "ome ": 2420,
    "gen": 1601,
    "ene": 1449,
    "ner": 2280,
    "ral": 2603,
    " gen": 143,
    "gene": 1603,
    "ener": 1451,
    "nera": 2281,
    "eral": 1480,
    "ral ": 2604,
    "hy": 1780,
    "yg": 3167,
    "ie": 1812,
    " hy": 175,
    "hyg": 1784,
    "ygi": 3168,
    "gie": 1616,
    "ien": 1813,
    " hyg": 177,
    "hygi": 1785,
    "ygie": 3169,
    "gien": 1617,
    "iene": 1814,
    "ene ": 1450,
    "ip": 1888,
    "ps": 2562,
    "tip": 2921,
    "ips": 1889,
    "ps ": 2563,
    " tip": 392,
    "tips": 2922,
    "ips ": 1890,
    "tay": 2871,
    " sta": 368,
    "stay": 2820,
    "tay ": 2872,
    "hea": 1692,
    "eal": 1369,
    "lth": 2126,
    "thy": 2907,
    "hy ": 1781,
    " hea": 162,
    "heal": 1693,
    "ealt": 1372,
    "alth": 957,
    "lthy": 2128,
    "thy ": 2908,
    "nfe": 2291,
    "fec": 1547,
    "ect": 1386,
    "cti": 1266,
    "ons": 2435,
    "infe": 1876,
    "nfec": 2292,
    "fect": 1548,
    "ecti": 1388,
    "ctio": 1268,
    "ions": 1887,
    "ons ": 2436,
    "ger": 1604,
    "erm": 1489,
    "rms": 2681,
    " ger": 144,
    "germ": 1605,
    "erms": 1490,
    "rms ": 2682,
    "th ": 2890,
    "lth ": 2127,
    " es": 113,
    "ess": 1507,
    "sse": 2812,
    "sen": 2757,
    "tia": 2911,
    "ial": 1792,
    " ess": 114,
    "esse": 1508,
    "ssen": 2813,
    "sent": 2758,
    "ntia": 2363,
    "tial": 2912,
    "ial ": 1793,
    "pra": 2554,
    "rac": 2593,
    "tic": 2913,
    "ces": 1215,
    " pra": 316,
    "prac": 2555,
    "ract": 2594,
    "acti": 864,
    "ctic": 1267,
    "tice": 2914,
    "ices": 1799,
    "ces ": 1216,
    "ep": 1471,
    "kee": 1992,
    "eep": 1406,
    "ep ": 1472,
    " kee": 218,
    "keep": 1993,
    "eep ": 1407,
