{
  "text": {
    " ": 0,
    "h": 1792,
    "i": 1931,
    " h": 172,
    "hi": 1856,
    "i ": 1932,
    " hi": 184,
    "hi ": 1857,
    " hi ": 185,
    "e": 1468,
    "l": 2190,
    "o": 2575,
    "he": 1834,
    "el": 1536,
    "ll": 2253,
    "lo": 2265,
    "o ": 2576,
    " he": 179,
    "hel": 1842,
    "ell": 1544,
    "llo": 2257,
    "lo ": 2266,
    " hel": 182,
    "hell": 1843,
    "ello": 1547,
    "llo ": 2258,
    "y": 3436,
    "ey": 1659,
    "y ": 3437,
    "hey": 1854,
    "ey ": 1660,
    " hey": 183,
    "hey ": 1855,
    "t": 3094,
    "r": 2806,
    " t": 406,
    "th": 3138,
    "er": 1590,
    "re": 2860,
    "e ": 1469,
    " th": 415,
    "the": 3145,
    "her": 1849,
    "ere": 1602,
    "re ": 2861,
    " the": 417,
    "ther": 3148,
    "here": 1851,
    "ere ": 1603,
    "g": 1711,
    "d": 1382,
    " g": 156,
    "go": 1764,
    "oo": 2651,
    "od": 2585,
    "d ": 1383,
    " go": 167,
    "goo": 1766,
    "ood": 2652,
    "od ": 2586,
    " goo": 169,
    "good": 1767,
    "ood ": 2653,
    "m": 2313,
    "n": 2409,
    " m": 270,
    "mo": 2372,
    "or": 2661,
    "rn": 2914,
    "ni": 2508,
    "in": 2013,
    "ng": 2489,
    "g ": 1712,
    " mo": 284,
    "mor": 2377,
    "orn": 2671,
    "rni": 2917,
    "nin": 2510,
    "ing": 2030,
    "ng ": 2490,
    " mor": 286,
    "morn": 2378,
    "orni": 2672,
    "rnin": 2918,
    "ning": 2511,
    "ing ": 2031,
    "v": 3344,
    " e": 126,
    "ev": 1643,
    "ve": 3360,
    "en": 1558,
    " ev": 133,
    "eve": 1644,
    "ven": 3364,
    "eni": 1573,
    " eve": 134,
    "even": 1645,
    "veni": 3365,
    "enin": 1574,
    "w": 3384,
    "a": 882,
    "s": 2971,
    " w": 449,
    "wh": 3404,
    "ha": 1794,
    "at": 1148,
    "ts": 3202,
    "s ": 2972,
    " wh": 458,
    "wha": 3405,
    "hat": 1825,
    "ats": 1165,
    "ts ": 3203,
    " wha": 459,
    "what": 3406,
    "hats": 1827,
    "ats ": 1166,
    "u": 3231,
    "p": 2715,
    " u": 434,
    "up": 3309,
    "p ": 2716,
    " up": 437,
    "up ": 3310,
    " up ": 438,
    " y": 466,
    "yo": 3464,
    " yo": 470,
    "yo ": 3465,
    " yo ": 471,
    "b": 1200,
    " b": 44,
    "bo": 1268,
    "ot": 2688,
    "t ": 3095,
    " bo": 69,
    "bot": 1269,
    "ot ": 2689,
    " bot": 70,
    "bot ": 1270,
    "k": 2121,
    " n": 293,
    "na": 2416,
    "am": 1021,
    "ma": 2315,
    "as": 1129,
    "sk": 3028,
    "ka": 2123,
    "ar": 1095,
    "r ": 2807,
    " na": 294,
    "nam": 2430,
    "ama": 1023,
    "mas": 2328,
    "ask": 1135,
    "ska": 3029,
    "kar": 2138,
    "ar ": 1096,
    " nam": 297,
    "nama": 2431,
    "amas": 1027,
    "mask": 2329,
    "aska": 1136,
    "skar": 3030,
    "kar ": 2139,
    " a": 4,
    "ss": 3054,
    "si": 3015,
    "is": 2054,
    "st": 3059,
    "ta": 3096,
    "an": 1039,
    "nt": 2547,
    " as": 34,
    "ass": 1142,
    "ssi": 3057,
    "sis": 3023,
    "ist": 2064,
    "sta": 3061,
    "tan": 3112,
    "ant": 1076,
    "nt ": 2548,
    " ass": 37,
    "assi": 1143,
    "ssis": 3058,
    "sist": 3025,
    "ista": 2066,
    "stan": 3062,
    "tant": 3114,
    "ant ": 1077,
    "ra": 2811,
    "m ": 2314,
    "ara": 1097,
    "ram": 2829,
    "am ": 1022,
    "kara": 2140,
    "aram": 1100,
    "ram ": 2830,
    " k": 227,
    "ai": 956,
    "se": 2986,
    " ka": 228,
    "kai": 2127,
    "ais": 968,
    "ise": 2056,
    "se ": 2987,
    " kai": 231,
    "kais": 2128,
    "aise": 969,
    "ise ": 2057,
    "ho": 1885,
    " ho": 187,
    "ho ": 1886,
    " ho ": 188,
    "ky": 2187,
    "ya": 3438,
    "a ": 883,
    " ky": 252,
    "kya": 2188,
    "ya ": 3439,
    " kya": 253,
    "kya ": 2189,
    "aa": 884,
    "al": 989,
    "l ": 2191,
    " ha": 173,
    "haa": 1796,
    "aal": 887,
    "al ": 990,
    " haa": 174,
    "haal": 1797,
    "aal ": 888,
    "hai": 1803,
    "ai ": 957,
    " hai": 175,
    "hai ": 1804,
    "न": 3641,
    "म": 3698,
    "स": 3807,
    "्": 3960,
    "त": 3607,
    "े": 3914,
    " न": 525,
    "नम": 3642,
    "मस": 3706,
    "स्": 3817,
    "्त": 3969,
    "ते": 3615,
    "े ": 3915,
    " नम": 526,
    "नमस": 3643,
    "मस्": 3707,
    "स्त": 3820,
    "्ते": 3970,
    "ते ": 3616,
    " नमस": 527,
    "नमस्": 3644,
    "मस्त": 3709,
    "स्ते": 3821,
    "्ते ": 3971,
    "ନ": 4655,
    "ମ": 4684,
    "ସ": 4736,
    "୍": 4826,
    "କ": 4604,
    "ା": 4753,
    "ର": 4703,
    " ନ": 735,
    "ନମ": 4657,
    "ମସ": 4685,
    "ସ୍": 4741,
    "୍କ": 4827,
    "କା": 4609,
    "ାର": 4766,
    "ର ": 4704,
    " ନମ": 736,
    "ନମସ": 4658,
    "ମସ୍": 4686,
    "ସ୍କ": 4742,
    "୍କା": 4828,
    "କାର": 4614,
    "ାର ": 4767,
    " ନମସ": 737,
    "ନମସ୍": 4659,
    "ମସ୍କ": 4687,
    "ସ୍କା": 4743,
    "୍କାର": 4829,
    "କାର ": 4615,
    "ন": 4115,
    "ম": 4163,
    "স": 4235,
    "্": 4347,
    "ক": 4030,
    "া": 4261,
    "র": 4200,
    " ন": 623,
    "নম": 4117,
    "মস": 4167,
    "স্": 4242,
    "্ক": 4348,
    "কা": 4040,
    "ার": 4285,
    "র ": 4201,
    " নম": 624,
    "নমস": 4118,
    "মস্": 4168,
    "স্ক": 4243,
    "্কা": 4349,
    "কার": 4044,
    "ার ": 4286,
    " নমস": 625,
    "নমস্": 4119,
    "মস্ক": 4169,
    "স্কা": 4244,
    "্কার": 4350,
    "কার ": 4045,
    "no": 2537,
    "om": 2621,
    "os": 2681,
    "sh": 3001,
    "hk": 1879,
    " no": 304,
    "nom": 2539,
    "omo": 2629,
    "mos": 2379,
    "osh": 2682,
    "shk": 3009,
    "hka": 1880,
    " nom": 306,
    "nomo": 2540,
    "omos": 2630,
    "mosh": 2380,
    "oshk": 2683,
    "shka": 3010,
    "hkar": 1881,
    "क": 3524,
    "ा": 3844,
    "र": 3734,
    "्क": 3961,
    "का": 3531,
    "ार": 3861,
    "र ": 3735,
    "स्क": 3818,
    "्का": 3962,
    "कार": 3537,
    "ार ": 3862,
    "मस्क": 3708,
    "स्का": 3819,
    "्कार": 3963,
    "कार ": 3538,
    "ਸ": 4495,
    "ਤ": 4428,
    " ਸ": 703,
    "ਸਤ": 4496,
    "ਤ ": 4429,
    " ਸਤ": 704,
    "ਸਤ ": 4497,
    " ਸਤ ": 705,
    "੍": 4570,
    "ਰ": 4459,
    "ੀ": 4541,
    "ਸ੍": 4498,
    "੍ਰ": 4571,
    "ਰੀ": 4464,
    "ੀ ": 4542,
    " ਸ੍": 706,
    "ਸ੍ਰ": 4499,
    "੍ਰੀ": 4572,
    "ਰੀ ": 4465,
    " ਸ੍ਰ": 707,
    "ਸ੍ਰੀ": 4500,
    "੍ਰੀ ": 4573,
    "ਅ": 4376,
    "ਕ": 4385,
    "ਾ": 4512,
    "ਲ": 4471,
    " ਅ": 658,
    "ਅਕ": 4377,
    "ਕਾ": 4389,
    "ਾਲ": 4524,
    "ਲ ": 4472,
    " ਅਕ": 659,
    "ਅਕਾ": 4378,
    "ਕਾਲ": 4392,
    "ਾਲ ": 4525,
    " ਅਕਾ": 660,
    "ਅਕਾਲ": 4379,
    "ਕਾਲ ": 4393,
    " s": 366,
    "sa": 2973,
    "sr": 3050,
    "ri": 2893,
    "ia": 1933,
    "ak": 979,
    " sa": 368,
    "sat": 2980,
    "tsr": 3206,
    "sri": 3051,
    "ria": 2895,
    "iak": 1935,
    "aka": 981,
    "kal": 2131,
    " sat": 372,
    "sats": 2982,
    "atsr": 1168,
    "tsri": 3207,
    "sria": 3052,
    "riak": 2897,
    "iaka": 1936,
    "akal": 982,
    "kal ": 2132,
    "வ": 5059,
    "ண": 4940,
    "க": 4885,
    "்": 5158,
    "ம": 5000,
    " வ": 802,
    "வண": 5060,
    "ணக": 4941,
    "க்": 4908,
    "்க": 5160,
    "கம": 4886,
    "ம்": 5004,
    "் ": 5159,
    " வண": 803,
    "வணக": 5061,
    "ணக்": 4942,
    "க்க": 4909,
    "்கம": 5161,
    "கம்": 4887,
    "ம் ": 5005,
    " வணக": 804,
    "வணக்": 5062,
    "ணக்க": 4943,
    "க்கம": 4910,
    "்கம்": 5162,
    "கம் ": 4888,
    "న": 5268,
    "మ": 5289,
    "స": 5352,
    "్": 5420,
    "క": 5223,
    "ా": 5356,
    "ర": 5310,
    "ం": 5193,
    " న": 827,
    "నమ": 5269,
    "మస": 5293,
    "స్": 5353,
    "్క": 5421,
    "కా": 5225,
    "ార": 5364,
    "రం": 5311,
    "ం ": 5194,
    " నమ": 828,
    "నమస": 5270,
    "మస్": 5294,
    "స్క": 5354,
    "్కా": 5423,
    "కార": 5226,
    "ారం": 5365,
    "రం ": 5312,
    " నమస": 829,
    "నమస్": 5271,
    "మస్క": 5295,
    "స్కా": 5355,
    "్కార": 5424,
    "కారం": 5227,
    "ారం ": 5366,
    "db": 1397,
    "by": 1282,
    "ye": 3447,
    "odb": 2587,
    "dby": 1398,
    "bye": 1284,
    "ye ": 3448,
    "oodb": 2654,
    "odby": 2588,
    "dbye": 1399,
    "bye ": 1285,
    " by": 74,
    " bye": 75,
    "ee": 1506,
    " se": 375,
    "see": 2992,
    "ee ": 1507,
    " see": 377,
    "see ": 2993,
    "ou": 2694,
    "u ": 3232,
    "you": 3466,
    "ou ": 2695,
    " you": 472,
    "you ": 3467,
    " l": 254,
    "la": 2195,
    "te": 3125,
    " la": 255,
    "lat": 2215,
    "ate": 1153,
    "ter": 3134,
    "er ": 1591,
    " lat": 258,
    "late": 2216,
    "ater": 1156,
    "ter ": 3135,
    "c": 1286,
    " c": 76,
    "cy": 1378,
    " cy": 99,
    "cya": 1380,
    " cya": 100,
    "cya ": 1381,
    "ke": 2151,
    " ta": 407,
    "tak": 3103,
    "ake": 984,
    "ke ": 2152,
    " tak": 408,
    "take": 3104,
    "ake ": 985,
    "ca": 1288,
    " ca": 77,
    "car": 1293,
    "are": 1107,
    " car": 80,
    "care": 1294,
    "are ": 1108,
    "lv": 2305,
    "vi": 3372,
    "id": 1953,
    "da": 1387,
    " al": 16,
    "alv": 1017,
    "lvi": 2306,
    "vid": 3375,
    "ida": 1957,
    "da ": 1388,
    " alv": 19,
    "alvi": 1018,
    "lvid": 2307,
    "vida": 3378,
    "ida ": 1958,
    " p": 326,
    "ph": 2744,
    "ir": 2045,
    " ph": 334,
    "phi": 2749,
    "hir": 1872,
    "ir ": 2046,
    " phi": 336,
    "phir": 2750,
    "hir ": 1873,
    "mi": 2359,
    "il": 1987,
    "le": 2219,
    "ge": 1732,
    " mi": 282,
    "mil": 2360,
    "ile": 1993,
    "len": 2225,
    "eng": 1569,
    "nge": 2493,
    "ge ": 1733,
    " mil": 283,
    "mile": 2361,
    "ilen": 1994,
    "leng": 2226,
    "enge": 1571,
    "nge ": 2494,
    " o": 312,
    "ok": 2607,
    "ay": 1194,
    " ok": 317,
    "oka": 2609,
    "kay": 2149,
    "ay ": 1195,
    " oka": 319,
    "okay": 2610,
    "kay ": 2150,
    "got": 1768,
    " got": 170,
    "got ": 1769,
    "to": 3185,
    " to": 424,
    "to ": 3186,
    " to ": 425,
    "go ": 1765,
    " go ": 168,
    "tt": 3208,
    "ott": 2692,
    "tta": 3209,
    "ta ": 3097,
    "gott": 1770,
    "otta": 2693,
    "tta ": 3210,
    " r": 353,
    "ru": 2954,
    "un": 3299,
    "n ": 2410,
    " ru": 363,
    "run": 2960,
    "un ": 3300,
    " run": 365,
    "run ": 2961,
    "nk": 2524,
    "ks": 2178,
    "tha": 3140,
    "han": 1812,
    "ank": 1072,
    "nks": 2529,
    "ks ": 2179,
    " tha": 416,
    "than": 3142,
    "hank": 1816,
    "anks": 1075,
    "nks ": 2530,
    " i": 197,
    " i ": 198,
    "k ": 2122,
    "thi": 3149,
    "hin": 1868,
    "ink": 2034,
    "nk ": 2525,
    " thi": 418,
    "thin": 3150,
    "hink": 1871,
    "ink ": 2035,
    "av": 1179,
    "hav": 1828,
    "ave": 1186,
    "ve ": 3361,
    " hav": 178,
    "have": 1831,
    "ave ": 1187,
    "all": 1002,
    "ll ": 2254,
    " all": 18,
    "all ": 1003,
    "he ": 1835,
    "the ": 3146,
    "f": 1661,
    "nf": 2483,
    "fo": 1697,
    " in": 204,
    "inf": 2027,
    "nfo": 2486,
    "fo ": 1698,
    " inf": 207,
    "info": 2029,
    "nfo ": 2487,
    "at ": 1149,
    "that": 3144,
    "hat ": 1826,
    " s ": 367,
    " f": 139,
    " fo": 152,
    "for": 1699,
    "or ": 2662,
    " for": 153,
    "for ": 1700,
    "ow": 2713,
    "w ": 3385,
    "now": 2543,
    "ow ": 2714,
    " now": 308,
    "now ": 2544,
    "ok ": 2608,
    " ok ": 318,
    " m ": 271,
    " d": 101,
    "do": 1444,
    "on": 2636,
    "ne": 2467,
    " do": 119,
    "don": 1450,
    "one": 2638,
    "ne ": 2468,
    " don": 123,
    "done": 1451,
    "one ": 2639,
    "ch": 1308,
    " ch": 81,
    "cha": 1310,
    "hal": 1806,
    "alo": 1005,
    " cha": 82,
    "chal": 1312,
    "halo": 1808,
    "alo ": 1006,
    "ek": 1534,
    "hee": 1840,
    "eek": 1511,
    "ek ": 1535,
    "thee": 3147,
    "heek": 1841,
    "eek ": 1512,
    "my": 2407,
    " my": 291,
    "my ": 2408,
    " my ": 292,
    "kaa": 2125,
    "aam": 889,
    " kaa": 230,
    "kaam": 2126,
    "aam ": 890,
    " is": 208,
    "is ": 2055,
    " is ": 209,
    "अ": 3503,
    "ल": 3750,
    "व": 3775,
    "ि": 3868,
    "द": 3624,
    " अ": 476,
    "अल": 3504,
    "लव": 3755,
    "वि": 3784,
    "िद": 3873,
    "दा": 3626,
    "ा ": 3845,
    " अल": 477,
    "अलव": 3505,
    "लवि": 3756,
    "विद": 3787,
    "िदा": 3874,
    "दा ": 3627,
    " अलव": 478,
    "अलवि": 3506,
    "लविद": 3757,
    "विदा": 3788,
    "िदा ": 3875,
    "फ": 3670,
    " फ": 537,
    "फि": 3671,
    "िर": 3879,
    " फि": 538,
    "फिर": 3672,
    "िर ": 3880,
    " फिर": 539,
    "फिर ": 3673,
    "ं": 3491,
    "ग": 3562,
    " म": 553,
    "मि": 3710,
    "िल": 3881,
    "ले": 3763,
    "ें": 3916,
    "ंग": 3493,
    "गे": 3563,
    " मि": 556,
    "मिल": 3711,
    "िले": 3882,
    "लें": 3764,
    "ेंग": 3918,
    "ंगे": 3494,
    "गे ": 3564,
    " मिल": 557,
    "मिले": 3712,
    "िलें": 3883,
    "लेंग": 3765,
    "ेंगे": 3919,
    "ंगे ": 3495,
    "ବ": 4674,
    "ି": 4777,
    "ଦ": 4643,
    "ୟ": 4851,
    " ବ": 740,
    "ବି": 4679,
    "ିଦ": 4787,
    "ଦା": 4645,
    "ାୟ": 4775,
    "ୟ ": 4852,
    " ବି": 741,
    "ବିଦ": 4680,
    "ିଦା": 4788,
    "ଦାୟ": 4646,
    "ାୟ ": 4776,
    " ବିଦ": 742,
    "ବିଦା": 4681,
    "ିଦାୟ": 4789,
    "ଦାୟ ": 4647,
    "ব": 4141,
    "ি": 4290,
    "দ": 4099,
    "য": 4180,
    "়": 4249,
    " ব": 631,
    "বি": 4153,
    "িদ": 4295,
    "দা": 4101,
    "ায": 4282,
    "য়": 4184,
    "় ": 4250,
    " বি": 636,
    "বিদ": 4154,
    "িদা": 4296,
    "দায": 4102,
    "ায়": 4283,
    "য় ": 4185,
    " বিদ": 637,
    "বিদা": 4155,
    "িদায": 4297,
    "দায়": 4103,
    "ায় ": 4284,
    "प": 3659,
    "ु": 3895,
    "ह": 3822,
    " प": 532,
    "पु": 3664,
    "ुन": 3902,
    "न्": 3654,
    "्ह": 3999,
    "हा": 3826,
    " पु": 533,
    "पुन": 3665,
    "ुन्": 3903,
    "न्ह": 3657,
    "्हा": 4002,
    "हा ": 3827,
    " पुन": 534,
    "पुन्": 3666,
    "ुन्ह": 3904,
    "न्हा": 3658,
    "्हा ": 4003,
    "भ": 3691,
    "ट": 3581,
    "ू": 3910,
    " भ": 548,
    "भे": 3695,
    "ेट": 3922,
    "टू": 3586,
    "ू ": 3911,
    " भे": 551,
    "भेट": 3696,
    "ेटू": 3923,
    "टू ": 3587,
    " भेट": 552,
    "भेटू": 3697,
    "ेटू ": 3924,
    "ਵ": 4482,
    "ਿ": 4529,
    "ਦ": 4433,
    "ਅਲ": 4380,
    "ਲਵ": 4473,
    "ਵਿ": 4486,
    "ਿਦ": 4535,
    "ਦਾ": 4435,
    "ਾ ": 4513,
    " ਅਲ": 661,
    "ਅਲਵ": 4381,
    "ਲਵਿ": 4474,
    "ਵਿਦ": 4489,
    "ਿਦਾ": 4536,
    "ਦਾ ": 4436,
    " ਅਲਵ": 662,
    "ਅਲਵਿ": 4382,
    "ਲਵਿਦ": 4475,
    "ਵਿਦਾ": 4490,
    "ਿਦਾ ": 4537,
    "ி": 5078,
    "ட": 4925,
    "ை": 5142,
    "ப": 4980,
    "ெ": 5128,
    "ற": 5019,
    "ு": 5105,
    "ே": 5135,
    "ன": 4971,
    "வி": 5065,
    "ிட": 5085,
    "டை": 4932,
    "ைப": 5147,
    "பெ": 4990,
    "ெற": 5132,
    "று": 5028,
    "ுக": 5107,
    "கி": 4902,
    "ிற": 5100,
    "றே": 5033,
    "ேன": 5136,
    "ன்": 4973,
    " வி": 805,
    "விட": 5066,
    "ிடை": 5086,
    "டைப": 4935,
    "ைபெ": 5148,
    "பெற": 4993,
    "ெறு": 5133,
    "றுக": 5029,
    "ுகி": 5108,
    "கிற": 4903,
    "ிறே": 5103,
    "றேன": 5034,
    "ேன்": 5137,
    "ன் ": 4974,
    " விட": 806,
    "விடை": 5067,
    "ிடைப": 5087,
    "டைபெ": 4936,
    "ைபெற": 5149,
    "பெறு": 4994,
    "ெறுக": 5134,
    "றுகி": 5030,
    "ுகிற": 5109,
    "கிறே": 4904,
    "ிறேன": 5104,
    "றேன்": 5035,
    "ேன் ": 5138,
    "వ": 5336,
    "ీ": 5391,
    "డ": 5248,
    "ో": 5416,
    "ల": 5318,
    "ు": 5395,
    " వ": 843,
    "వీ": 5342,
    "ీడ": 5392,
    "డ్": 5251,
    "కో": 5228,
    "ోల": 5417,
    "లు": 5329,
    "ు ": 5396,
    " వీ": 844,
    "వీడ": 5343,
    "ీడ్": 5393,
    "డ్క": 5252,
    "్కో": 5425,
    "కోల": 5229,
    "ోలు": 5418,
    "లు ": 5330,
    " వీడ": 845,
    "వీడ్": 5344,
    "ీడ్క": 5394,
    "డ్కో": 5253,
    "్కోల": 5426,
    "కోలు": 5230,
    "ోలు ": 5419,
    "ank ": 1073,
    "mu": 2399,
    "uc": 3244,
    "h ": 1793,
    " mu": 288,
    "muc": 2401,
    "uch": 3245,
    "ch ": 1309,
    " muc": 289,
    "much": 2402,
    "uch ": 3246,
    "ap": 1085,
    "pp": 2771,
    "pr": 2774,
    "ec": 1491,
    "ci": 1327,
    "ed": 1498,
    " ap": 30,
    "app": 1090,
    "ppr": 2772,
    "pre": 2777,
    "rec": 2867,
    "eci": 1492,
    "cia": 1328,
    "iat": 1939,
    "ted": 3127,
    "ed ": 1499,
    " app": 31,
    "appr": 1091,
    "ppre": 2773,
    "prec": 2779,
    "reci": 2868,
    "ecia": 1493,
    "ciat": 1329,
    "iate": 1940,
    "ated": 1155,
    "ted ": 3128,
    " a ": 5,
    " lo": 265,
    "lot": 2277,
    " lot": 267,
    "lot ": 2278,
    "x": 3423,
    "hx": 1923,
    "x ": 3424,
    "thx": 3155,
    "hx ": 1924,
    " thx": 419,
    "thx ": 3156,
    "ty": 3225,
    " ty": 431,
    "ty ": 3226,
    " ty ": 432,
    "so": 3033,
    " so": 388,
    "so ": 3034,
    " so ": 389,
    "ba": 1202,
    "ah": 946,
    "hu": 1914,
    "ut": 3335,
    " ba": 45,
    "bah": 1214,
    "ahu": 954,
    "hut": 1921,
    "ut ": 3336,
    " bah": 49,
    "bahu": 1215,
    "ahut": 955,
    "hut ": 1922,
    "dh": 1418,
    "ny": 2569,
    "va": 3346,
    "ad": 922,
    " dh": 113,
    "dha": 1420,
    "any": 1079,
    "nya": 2571,
    "yav": 3442,
    "ava": 1181,
    "vaa": 3348,
    "aad": 885,
    "ad ": 923,
    " dha": 114,
    "dhan": 1423,
    "hany": 1817,
    "anya": 1081,
    "nyav": 2572,
    "yava": 3443,
    "avaa": 1182,
    "vaad": 3349,
    "aad ": 886,
    "uk": 3275,
    "kr": 2175,
    "iy": 2083,
    " sh": 379,
    "shu": 3013,
    "huk": 1917,
    "ukr": 3277,
    "kri": 2176,
    "riy": 2907,
    "iya": 2084,
    " shu": 382,
    "shuk": 3014,
    "hukr": 1918,
    "ukri": 3278,
    "kriy": 2177,
    "riya": 2908,
    "iya ": 2085,
    "me": 2344,
    "eh": 1522,
    "rb": 2847,
    " me": 276,
    "meh": 2351,
    "ehe": 1524,
    "erb": 1598,
    "rba": 2848,
    "baa": 1203,
    "aan": 891,
    "ani": 1066,
    "ni ": 2509,
    " meh": 280,
    "mehe": 2352,
    "eher": 1525,
    "herb": 1850,
    "erba": 1599,
    "rbaa": 2849,
    "baan": 1204,
    "aani": 893,
    "ani ": 1067,
    "lp": 2279,
    "pe": 2734,
    "elp": 1550,
    "lpe": 2281,
    "ped": 2737,
    "help": 1844,
    "elpe": 1552,
    "lped": 2282,
    "ped ": 2738,
    "wa": 3386,
    " wa": 450,
    "was": 3394,
    "as ": 1130,
    " was": 453,
    "was ": 3395,
    " v": 441,
    "ry": 2969,
    " ve": 444,
    "ver": 3367,
    "ery": 1622,
    "ry ": 2970,
    " ver": 446,
    "very": 3371,
    "ery ": 1623,
    "pf": 2741,
    "fu": 1708,
    "ul": 3279,
    "lpf": 2283,
    "pfu": 2742,
    "ful": 1709,
    "ul ": 3280,
    "elpf": 1553,
    "lpfu": 2284,
    "pful": 2743,
    "ful ": 1710,
    "te ": 3126,
    "ate ": 1154,
    "it": 2069,
    " it": 210,
    "it ": 2070,
    " it ": 211,
    "ex": 1651,
    "xa": 3425,
    "ac": 907,
    "ct": 1360,
    "tl": 3179,
    "ly": 2311,
    " ex": 135,
    "exa": 1652,
    "xac": 3426,
    "act": 918,
    "ctl": 1367,
    "tly": 3180,
    "ly ": 2312,
    " exa": 136,
    "exac": 1653,
    "xact": 3427,
    "actl": 920,
    "ctly": 1368,
    "tly ": 3181,
    "de": 1400,
    " ne": 299,
    "nee": 2471,
    "eed": 1508,
    "ede": 1500,
    "ded": 1402,
    " nee": 301,
    "need": 2472,
    "eede": 1510,
    "eded": 1501,
    "ded ": 1403,
    "ध": 3634,
    "य": 3722,
    " ध": 522,
    "धन": 3635,
    "्य": 3972,
    "यव": 3724,
    "वा": 3781,
    "ाद": 3854,
    "द ": 3625,
    " धन": 523,
    "धन्": 3636,
    "न्य": 3655,
    "्यव": 3973,
    "यवा": 3725,
    "वाद": 3782,
    "ाद ": 3855,
    " धन्": 524,
    "धन्य": 3637,
    "न्यव": 3656,
    "्यवा": 3974,
    "यवाद": 3726,
    "वाद ": 3783,
    "श": 3792,
    " श": 572,
    "शु": 3793,
    "ुक": 3899,
    "क्": 3555,
    "्र": 3981,
    "रि": 3742,
    "िय": 3876,
    "या": 3727,
    " शु": 573,
    "शुक": 3794,
    "ुक्": 3900,
    "क्र": 3558,
    "्रि": 3985,
    "रिय": 3743,
    "िया": 3877,
    "या ": 3728,
    " शुक": 574,
    "शुक्": 3795,
    "ुक्र": 3901,
    "क्रि": 3559,
    "्रिय": 3986,
    "रिया": 3744,
    "िया ": 3878,
    "ଧ": 4651,
    " ଧ": 732,
    "ଧନ": 4652,
    "ନ୍": 4662,
    "୍ୟ": 4844,
    "ୟବ": 4853,
    "ବା": 4676,
    "ାଦ": 4761,
    "ଦ ": 4644,
    " ଧନ": 733,
    "ଧନ୍": 4653,
    "ନ୍ୟ": 4665,
    "୍ୟବ": 4845,
    "ୟବା": 4854,
    "ବାଦ": 4677,
    "ାଦ ": 4762,
    " ଧନ୍": 734,
    "ଧନ୍ୟ": 4654,
    "ନ୍ୟବ": 4666,
    "୍ୟବା": 4846,
    "ୟବାଦ": 4855,
    "ବାଦ ": 4678,
    "ধ": 4110,
    " ধ": 620,
    "ধন": 4112,
    "ন্": 4126,
    "্য": 4360,
    "যব": 4181,
    "বা": 4148,
    "াদ": 4271,
    "দ ": 4100,
    " ধন": 621,
    "ধন্": 4113,
    "ন্য": 4127,
    "্যব": 4361,
    "যবা": 4182,
    "বাদ": 4151,
    "াদ ": 4272,
    " ধন্": 622,
    "ধন্য": 4114,
    "ন্যব": 4128,
    "্যবা": 4362,
    "যবাদ": 4183,
    "বাদ ": 4152,
    "ਧ": 4439,
    "ੰ": 4579,
    "ਨ": 4443,
    " ਧ": 685,
    "ਧੰ": 4440,
    "ੰਨ": 4580,
    "ਨਵ": 4445,
    "ਵਾ": 4483,
    "ਾਦ": 4519,
    "ਦ ": 4434,
    " ਧੰ": 686,
    "ਧੰਨ": 4441,
    "ੰਨਵ": 4581,
    "ਨਵਾ": 4446,
    "ਵਾਦ": 4484,
    "ਾਦ ": 4520,
    " ਧੰਨ": 687,
    "ਧੰਨਵ": 4442,
    "ੰਨਵਾ": 4582,
    "ਨਵਾਦ": 4447,
    "ਵਾਦ ": 4485,
    "ந": 4961,
    " ந": 789,
    "நன": 4962,
    "்ற": 5183,
    "றி": 5023,
    "ி ": 5079,
    " நன": 790,
    "நன்": 4963,
    "ன்ற": 4977,
    "்றி": 5186,
    "றி ": 5024,
    " நன்": 791,
    "நன்ற": 4964,
    "ன்றி": 4979,
    "்றி ": 5187,
    "ధ": 5264,
    "య": 5299,
    "ద": 5258,
    " ధ": 824,
    "ధన": 5265,
    "న్": 5277,
    "్య": 5430,
    "యవ": 5300,
    "వా": 5337,
    "ాద": 5358,
    "దా": 5259,
    "ాల": 5369,
    " ధన": 825,
    "ధన్": 5266,
    "న్య": 5278,
    "్యవ": 5431,
    "యవా": 5301,
    "వాద": 5338,
    "ాదా": 5359,
    "దాల": 5260,
    "ాలు": 5374,
    " ధన్": 826,
    "ధన్య": 5267,
    "న్యవ": 5279,
    "్యవా": 5432,
    "యవాద": 5302,
    "వాదా": 5339,
    "ాదాల": 5360,
    "దాలు": 5261,
    "ాలు ": 5375,
    " te": 413,
    "tel": 3129,
    " tel": 414,
    "tell": 3130,
    "ell ": 1545,
    "me ": 2345,
    " me ": 277,
    "ab": 897,
    " ab": 6,
    "abo": 903,
    "bou": 1271,
    "out": 2704,
    " abo": 7,
    "abou": 904,
    "bout": 1273,
    "out ": 2705,
    "-": 858,
    "_": 873,
    "co": 1340,
    "ov": 2707,
    "d-": 1384,
    "-_": 859,
    "__": 875,
    "_n": 879,
    "nu": 2561,
    "um": 3291,
    "mb": 2334,
    "be": 1233,
    "r_": 2808,
    "_ ": 874,
    " co": 88,
    "cov": 1355,
    "ovi": 2711,
    "id-": 1955,
    "d-_": 1385,
    "-__": 860,
    "__n": 877,
    "_nu": 880,
    "num": 2564,
    "umb": 3296,
    "mbe": 2338,
    "ber": 1241,
    "er_": 1592,
    "r__": 2809,
    "__ ": 876,
    " cov": 93,
    "covi": 1356,
    "ovid": 2712,
    "vid-": 3377,
    "id-_": 1956,
    "d-__": 1386,
    "-__n": 861,
    "__nu": 878,
    "_num": 881,
    "numb": 2565,
    "umbe": 3298,
    "mber": 2339,
    "ber_": 1243,
    "er__": 1593,
    "r__ ": 2810,
    " ma": 272,
    "mal": 2319,
    "ala": 991,
    "lar": 2211,
    "ari": 1115,
    "ia ": 1934,
    " mal": 274,
    "mala": 2321,
    "alar": 995,
    "lari": 2212,
    "aria": 1117,
    "ria ": 2896,
    "gi": 1748,
    "iv": 2080,
    " gi": 165,
    "giv": 1754,
    "ive": 2081,
    " giv": 166,
    "give": 1755,
    "ive ": 2082,
    "rm": 2909,
    "ti": 3159,
    "io": 2036,
    "orm": 2669,
    "rma": 2910,
    "mat": 2330,
    "ati": 1158,
    "tio": 3171,
    "ion": 2037,
    "on ": 2637,
    "nfor": 2488,
    "form": 1701,
    "orma": 2670,
    "rmat": 2911,
    "mati": 2331,
    "atio": 1160,
    "tion": 3172,
    "ion ": 2038,
    " on": 322,
    " on ": 323,
    "tu": 3215,
    "ub": 3238,
    "rc": 2854,
    "cu": 1371,
    " tu": 428,
    "tub": 3218,
    "ube": 3242,
    "erc": 1600,
    "rcu": 2855,
    "cul": 1372,
    "ulo": 3287,
    "los": 2275,
    "osi": 2684,
    " tub": 429,
    "tube": 3219,
    "uber": 3243,
    "berc": 1244,
    "ercu": 1601,
    "rcul": 2856,
    "culo": 1373,
    "ulos": 3288,
    "losi": 2276,
    "osis": 2685,
    "sis ": 3024,
    "do ": 1445,
    " do ": 120,
    "kn": 2165,
    " kn": 244,
    "kno": 2166,
    " kno": 245,
    "know": 2167,
    "gu": 1783,
    "ue": 3257,
    " de": 107,
    "den": 1410,
    "ngu": 2505,
    "gue": 1786,
    "ue ": 3258,
    " den": 110,
    "deng": 1411,
    "engu": 1572,
    "ngue": 2506,
    "gue ": 1787,
    " ke": 237,
    " ke ": 238,
    "aar": 895,
    " baa": 46,
    "baar": 1205,
    "aare": 896,
    "ei": 1530,
    "mei": 2353,
    "ein": 1531,
    "in ": 2014,
    " mei": 281,
    "mein": 2354,
    "ein ": 1532,
    "et": 1634,
    "det": 1416,
    "eta": 1636,
    "tai": 3101,
    "ail": 958,
    "il ": 1988,
    " det": 112,
    "deta": 1417,
    "etai": 1637,
    "tail": 3102,
    "ail ": 959,
    "ao": 1083,
    "bat": 1231,
    "ata": 1150,
    "tao": 3115,
    "ao ": 1084,
    " bat": 54,
    "bata": 1232,
    "atao": 1152,
    "tao ": 3116,
    "xp": 3431,
    "pl": 2761,
    "exp": 1656,
    "xpl": 3434,
    "pla": 2762,
    "lai": 2201,
    "ain": 962,
    " exp": 138,
    "expl": 1658,
    "xpla": 3435,
    "plai": 2763,
    "lain": 2202,
    "ain ": 963,
    "j": 2092,
    " j": 214,
    "ja": 2094,
    "au": 1171,
    "nd": 2452,
    "di": 1428,
    "ic": 1941,
    "ce": 1302,
    " ja": 215,
    "jau": 2111,
    "aun": 1174,
    "und": 3301,
    "ndi": 2461,
    "dic": 1430,
    "ice": 1942,
    "ce ": 1303,
    " jau": 222,
    "jaun": 2112,
    "aund": 1176,
    "undi": 3303,
    "ndic": 2463,
    "dice": 1431,
    "ice ": 1943,
    "wan": 3389,
    " wan": 451,
    "want": 3390,
    "fl": 1692,
    "lu": 2299,
    " fl": 150,
    "flu": 1695,
    "lu ": 2300,
    " flu": 151,
    "flu ": 1696,
    "can": 1291,
    "an ": 1040,
    " can": 79,
    "can ": 1292,
    "ls": 2289,
    "ils": 1999,
    "ls ": 2290,
    "ails": 961,
    "ils ": 2000,
    "tb": 3121,
    "b ": 1201,
    " tb": 411,
    "tb ": 3122,
    " tb ": 412,
    "bar": 1224,
    " bar": 52,
    "bare": 1226,
    "jan": 2105,
    "nka": 2526,
    "ri ": 2894,
    " jan": 220,
    "jank": 2106,
    "anka": 1074,
    "nkar": 2528,
    "kari": 2141,
    "ari ": 1116,
    "hah": 1801,
    "ahi": 951,
    "hiy": 1877,
    "iye": 2086,
    "chah": 1311,
    "hahi": 1802,
    "ahiy": 953,
    "hiye": 1878,
    "iye ": 2087,
    "ফ": 4137,
    "ে": 4323,
    "ড": 4079,
    " ட": 783,
    "ைফ": 5144,
    "ফয": 4138,
    "়ে": 4258,
    "েড": 4331,
    "ড ": 4080,
    " டை": 784,
    "டைফ": 4933,
    "ைফয": 5145,
    "ফয়": 4139,
    "য়ে": 4191,
    "়েড": 4259,
    "েড ": 4332,
    " டைফ": 785,
    "டைফয": 4934,
    "ைফয়": 5146,
    "ফয়ে": 4140,
    "য়েড": 4192,
    "়েড ": 4260,
    " ப": 794,
    "பற": 4981,
    "ற்": 5036,
    " பற": 795,
    "பற்": 4982,
    "ற்ற": 5037,
    " பற்": 796,
    "பற்ற": 4983,
    "ற்றி": 5038,
    "ச": 4916,
    "ொ": 5150,
    "ல": 5039,
    "ங": 4912,
    "ள": 5053,
    " ச": 780,
    "சொ": 4922,
    "ொல": 5151,
    "ல்": 5048,
    "்ல": 5188,
    "லு": 5040,
    "ுங": 5112,
    "ங்": 4913,
    "கள": 4892,
    "ள்": 5057,
    " சொ": 781,
    "சொல": 4923,
    "ொல்": 5152,
    "ல்ல": 5050,
    "்லு": 5189,
    "லுங": 5041,
    "ுங்": 5113,
    "ங்க": 4914,
    "்கள": 5163,
    "கள்": 4895,
    "ள் ": 5058,
    " சொல": 782,
    "சொல்": 4924,
    "ொல்ல": 5153,
    "ல்லு": 5051,
    "்லுங": 5190,
    "லுங்": 5042,
    "ுங்க": 5114,
    "ங்கள": 4915,
    "்கள்": 5165,
    "கள் ": 4896,
    "ే": 5404,
    "ి": 5376,
    " మ": 832,
    "మల": 5290,
    "లే": 5331,
    "ేర": 5409,
    "రి": 5313,
    "ియ": 5384,
    "యా": 5303,
    "ా ": 5357,
    " మల": 833,
    "మలే": 5291,
    "లేర": 5334,
    "ేరి": 5410,
    "రియ": 5316,
    "ియా": 5385,
    "యా ": 5304,
    " మలే": 834,
    "మలేర": 5292,
    "లేరి": 5335,
    "ేరియ": 5411,
    "రియా": 5317,
    "ియా ": 5386,
    "అ": 5204,
    "ట": 5243,
    " అ": 807,
    "అం": 5205,
    "ంట": 5198,
    "టే": 5246,
    "ే ": 5405,
    " అం": 808,
    "అంట": 5206,
    "ంటే": 5199,
    "టే ": 5247,
    " అంట": 809,
    "అంటే": 5207,
    "ంటే ": 5200,
    "ఏ": 5219,
    " ఏ": 818,
    "ఏమ": 5220,
    "మి": 5296,
    "ిట": 5381,
    "టి": 5244,
    "ి ": 5377,
    " ఏమ": 819,
    "ఏమి": 5221,
    "మిట": 5297,
    "ిటి": 5382,
    "టి ": 5245,
    " ఏమి": 820,
    "ఏమిట": 5222,
    "మిటి": 5298,
    "ిటి ": 5383,
    "मल": 3703,
    "ेर": 3928,
    " मल": 554,
    "मले": 3704,
    "लेर": 3766,
    "ेरि": 3929,
    " मले": 555,
    "मलेर": 3705,
    "लेरि": 3767,
    "ेरिय": 3930,
    " क": 488,
    " क्": 503,
    "क्य": 3556,
    "्या": 3975,
    " क्य": 504,
    "क्या": 3557,
    "्या ": 3976,
    "ै": 3939,
    " ह": 582,
    "है": 3838,
    "ै ": 3940,
    " है": 585,
    "है ": 3839,
    " है ": 586,
    "ଯ": 4693,
    "ଷ": 4729,
    " ଯ": 747,
    "ଯକ": 4694,
    "କ୍": 4622,
    "୍ଷ": 4841,
    "ଷ୍": 4730,
    "୍ମ": 4835,
    "ମା": 4688,
    "ା ": 4754,
    " ଯକ": 748,
    "ଯକ୍": 4695,
    "କ୍ଷ": 4623,
    "୍ଷ୍": 4842,
    "ଷ୍ମ": 4731,
    "୍ମା": 4836,
    "ମା ": 4689,
    " ଯକ୍": 749,
    "ଯକ୍ଷ": 4696,
    "କ୍ଷ୍": 4624,
    "୍ଷ୍ମ": 4843,
    "ଷ୍ମା": 4732,
    "୍ମା ": 4837,
    "େ": 4817,
    "ିଷ": 4795,
    "ଷୟ": 4733,
    "ୟର": 4856,
    "ରେ": 4717,
    "େ ": 4818,
    "ବିଷ": 4682,
    "ିଷୟ": 4796,
    "ଷୟର": 4734,
    "ୟରେ": 4857,
    "ରେ ": 4718,
    " ବିଷ": 743,
    "ବିଷୟ": 4683,
    "ିଷୟର": 4797,
    "ଷୟରେ": 4735,
    "ୟରେ ": 4858,
    "ୂ": 4811,
    "ଚ": 4625,
    " ସ": 755,
    "ସୂ": 4737,
    "ୂଚ": 4812,
    "ଚନ": 4626,
    "ନା": 4660,
    " ସୂ": 756,
    "ସୂଚ": 4738,
    "ୂଚନ": 4813,
    "ଚନା": 4627,
    "ନା ": 4661,
    " ସୂଚ": 757,
    "ସୂଚନ": 4739,
    "ୂଚନା": 4814,
    "ଚନା ": 4628,
    "ଅ": 4589,
    "ତ": 4640,
    "ୁ": 4806,
    " ଦ": 729,
    "ଦି": 4648,
    "ିଅ": 4779,
    "ଅନ": 4590,
    "୍ତ": 4830,
    "ତୁ": 4641,
    "ୁ ": 4807,
    " ଦି": 730,
    "ଦିଅ": 4649,
    "ିଅନ": 4780,
    "ଅନ୍": 4591,
    "ନ୍ତ": 4663,
    "୍ତୁ": 4831,
    "ତୁ ": 4642,
    " ଦିଅ": 731,
    "ଦିଅନ": 4650,
    "ିଅନ୍": 4781,
    "ଅନ୍ତ": 4592,
    "ନ୍ତୁ": 4664,
    "୍ତୁ ": 4832,
    "ল": 4220,
    " ম": 638,
    "ম্": 4173,
    "যা": 4193,
    "াল": 4287,
    "লে": 4229,
    "ের": 4333,
    "রি": 4209,
    "িয": 4301,
    "়া": 4254,
    "া ": 4262,
    " ম্": 641,
    "ম্য": 4176,
    "্যা": 4363,
    "যাল": 4198,
    "ালে": 4288,
    "লের": 4230,
    "েরি": 4335,
    "রিয": 4210,
    "িয়": 4302,
    "য়া": 4188,
    "়া ": 4255,
    " ম্য": 642,
    "ম্যা": 4177,
    "্যাল": 4365,
    "যালে": 4199,
    "ালের": 4289,
    "লেরি": 4231,
    "েরিয": 4336,
    "রিয়": 4211,
    "িয়া": 4303,
    "য়া ": 4189,
    " ক": 598,
    "কি": 4046,
    "ি ": 4291,
    " কি": 603,
    "কি ": 4047,
    " কি ": 604,
    "ण": 3597,
    "ज": 3578,
    "म्": 3719,
    "हण": 3823,
    "णज": 3599,
    "जे": 3579,
    " म्": 562,
    "म्ह": 3720,
    "्हण": 4000,
    "हणज": 3824,
    "णजे": 3600,
    "जे ": 3580,
    " म्ह": 563,
    "म्हण": 3721,
    "्हणज": 4001,
    "हणजे": 3825,
    "णजे ": 3601,
    "ाय": 3859,
    "य ": 3723,
    " का": 491,
    "काय": 3535,
    "ाय ": 3860,
    " काय": 493,
    "काय ": 3536,
    "ਮ": 4455,
    "ੇ": 4554,
    "ଆ": 4593,
    " ਮ": 694,
    "ਮਲ": 4456,
    "ਲੇ": 4476,
    "ੇਰ": 4558,
    "ੀଆ": 4548,
    "ଆ ": 4594,
    " ਮਲ": 695,
    "ਮਲੇ": 4457,
    "ਲੇਰ": 4477,
    "ੇਰੀ": 4559,
    "ਰੀଆ": 4466,
    "ੀଆ ": 4549,
    " ਮਲੇ": 696,
    "ਮਲੇਰ": 4458,
    "ਲੇਰੀ": 4478,
    "ੇਰੀଆ": 4560,
    "ਰੀଆ ": 4467,
    " ਕ": 663,
    "ਕੀ": 4397,
    " ਕੀ": 666,
    "ਕੀ ": 4398,
    " ਕੀ ": 667,
    "ਹ": 4501,
    "ੈ": 4561,
    " ਹ": 708,
    "ਹੈ": 4510,
    "ੈ ": 4562,
    " ਹੈ": 713,
    "ਹੈ ": 4511,
    " ਹੈ ": 714,
    "ர": 5012,
    "ய": 5006,
    "ா": 5068,
    " ம": 799,
    "மல": 5001,
    "லே": 5043,
    "ேர": 5139,
    "ரி": 5013,
    "ிய": 5097,
    "யா": 5007,
    "ா ": 5069,
    " மல": 800,
    "மலே": 5002,
    "லேர": 5044,
    "ேரி": 5140,
    "ரிய": 5014,
    "ியா": 5098,
    "யா ": 5008,
    " மலே": 801,
    "மலேர": 5003,
    "லேரி": 5045,
    "ேரிய": 5141,
    "ரியா": 5015,
    "ியா ": 5099,
    "எ": 4880,
    " எ": 772,
    "என": 4881,
    "றா": 5020,
    "ால": 5075,
    " என": 773,
    "என்": 4882,
    "்றா": 5184,
    "றால": 5021,
    "ால்": 5076,
    "ல் ": 5049,
    " என்": 774,
    "என்ற": 4884,
    "ன்றா": 4978,
    "்றால": 5185,
    "றால்": 5022,
    "ால் ": 5077,
    "்ன": 5174,
    "ன ": 4972,
    "ன்ன": 4975,
    "்ன ": 5175,
    "என்ன": 4883,
    "ன்ன ": 4976,
    " ar": 32,
    " are": 33,
    "sy": 3090,
    "ym": 3459,
    "mp": 2383,
    "pt": 2786,
    "ms": 2394,
    " sy": 404,
    "sym": 3091,
    "ymp": 3460,
    "mpt": 2390,
    "pto": 2787,
    "tom": 3189,
    "oms": 2634,
    "ms ": 2395,
    " sym": 405,
    "symp": 3092,
    "ympt": 3461,
    "mpto": 2391,
    "ptom": 2788,
    "toms": 3191,
    "oms ": 2635,
    "of": 2596,
    "f ": 1662,
    " of": 315,
    "of ": 2597,
    " of ": 316,
    "mt": 2396,
    "ymt": 3462,
    "mto": 2397,
    "symt": 3093,
    "ymto": 3463,
    "mtom": 2398,
    "id ": 1954,
    "vid ": 3376,
    "ig": 1974,
    "gh": 1742,
    "hig": 1860,
    "igh": 1977,
    "gh ": 1743,
    " hig": 186,
    "high": 1861,
    "igh ": 1978,
    "fe": 1668,
    " fe": 143,
    "fev": 1680,
    " fev": 145,
    "feve": 1681,
    "ever": 1646,
    "ver ": 3368,
    "ea": 1470,
    " di": 116,
    "dis": 1439,
    "sea": 2988,
    "eas": 1488,
    "ase": 1131,
    " dis": 118,
    "dise": 1440,
    "isea": 2058,
    "seas": 2989,
    "ease": 1489,
    "ase ": 1132,
    "his": 1875,
    "this": 3152,
    "his ": 1876,
    " ve ": 445,
    " be": 55,
    "bee": 1235,
    "een": 1515,
    "en ": 1559,
    " bee": 57,
    "been": 1236,
    "een ": 1516,
    "ug": 3264,
    "cou": 1351,
    "oug": 2698,
    "ugh": 3265,
    "ghi": 1744,
    " cou": 92,
    "coug": 1352,
    "ough": 2699,
    "ughi": 3267,
    "ghin": 1745,
    "hing": 1870,
    "ld": 2217,
    "oul": 2700,
    "uld": 3283,
    "ld ": 2218,
    "coul": 1353,
    "ould": 2701,
    "uld ": 3284,
    "be ": 1234,
    " be ": 56,
    "son": 3037,
    " son": 391,
    "son ": 3038,
    "has": 1823,
    " has": 177,
    "has ": 1824,
    "tr": 3196,
    " st": 396,
    "str": 3072,
    "tra": 3197,
    "ran": 2831,
    "ang": 1059,
    " str": 399,
    "stra": 3073,
    "tran": 3198,
    "rang": 2834,
    "ange": 1061,
    " ra": 354,
    "ras": 2838,
    "ash": 1133,
    "sh ": 3002,
    " ras": 358,
    "rash": 2839,
    "ash ": 1134,
    "li": 2235,
    "fee": 1672,
    "eel": 1513,
    "eli": 1542,
    "lin": 2238,
    " fee": 144,
    "feel": 1673,
    "eeli": 1514,
    "elin": 1543,
    "ling": 2240,
    " ti": 420,
    "tir": 3175,
    "ire": 2047,
    "red": 2870,
    " tir": 423,
    "tire": 3176,
    "ired": 2048,
    "red ": 2871,
    "om ": 2622,
    "tom ": 3190,
    "gn": 1759,
    "ns": 2545,
    " si": 383,
    "sig": 3018,
    "ign": 1979,
    "gns": 1762,
    "ns ": 2546,
    " sig": 385,
    "sign": 3019,
    "igns": 1980,
    "gns ": 1763,
    "how": 1901,
    " how": 191,
    "how ": 1902,
    "if": 1964,
    " if": 199,
    "if ": 1965,
    " if ": 200,
    "wo": 3416,
    " wo": 463,
    "wou": 3419,
    " wou": 465,
    "woul": 3420,
    "lak": 2204,
    "aks": 986,
    "ksh": 2180,
    "sha": 3003,
    " lak": 257,
    "laks": 2205,
    "aksh": 988,
    "ksha": 2181,
    "shan": 3005,
    "han ": 1813,
    "pa": 2717,
    " pa": 327,
    "pat": 2730,
    " pat": 331,
    "pata": 2731,
    "ata ": 1151,
    "lt": 2293,
    "alt": 1012,
    "lta": 2294,
    "halt": 1809,
    "alta": 1013,
    "lta ": 2295,
    "oe": 2593,
    "es": 1624,
    "doe": 1446,
    "oes": 2594,
    "es ": 1625,
    " doe": 121,
    "does": 1447,
    "oes ": 2595,
    "rs": 2935,
    " pe": 332,
    "per": 2739,
    "ers": 1613,
    "rsi": 2942,
    "ste": 3064,
    "ten": 3132,
    "ent": 1579,
    " per": 333,
    "pers": 2740,
    "ersi": 1616,
    "rsis": 2943,
    "iste": 2067,
    "sten": 3065,
    "tent": 3133,
    "ent ": 1580,
    "ugh ": 3266,
    "mea": 2346,
    "ean": 1481,
    " mea": 278,
    "mean": 2347,
    "ean ": 1482,
    "ோ": 5154,
    " க": 775,
    "கா": 4897,
    "ாச": 5070,
    "சந": 4917,
    "நோ": 4968,
    "ோய": 5155,
    "யி": 5009,
    "ின": 5091,
    " கா": 778,
    "காச": 4898,
    "ாசந": 5071,
    "சநோ": 4918,
    "நோய": 4969,
    "ோயி": 5156,
    "யின": 5010,
    "ின்": 5092,
    " காச": 779,
    "காசந": 4899,
    "ாசநோ": 5072,
    "சநோய": 4919,
    "நோயி": 4970,
    "ோயின": 5157,
    "யின்": 5011,
    "ின் ": 5093,
    "அ": 4865,
    " அ": 761,
    "அற": 4869,
    "ிக": 5080,
    "கு": 4905,
    "ுற": 5121,
    " அற": 764,
    "அறி": 4870,
    "றிக": 5025,
    "ிகு": 5083,
    "குற": 4906,
    "ுறி": 5122,
    "ிகள": 5081,
    " அறி": 765,
    "அறிக": 4871,
    "றிகு": 5027,
    "ிகுற": 5084,
    "குறி": 4907,
    "ுறிக": 5123,
    "றிகள": 5026,
    "ிகள்": 5082,
    "ొ": 5412,
    " య": 835,
    "యొ": 5307,
    "ొక": 5413,
    "క్": 5231,
    "క ": 5224,
    " యొ": 836,
    "యొక": 5308,
    "ొక్": 5414,
    "క్క": 5232,
    "్క ": 5422,
    " యొక": 837,
    "యొక్": 5309,
    "ొక్క": 5415,
    "క్క ": 5233,
    "ష": 5348,
    "ణ": 5254,
    " ల": 838,
    "లక": 5319,
    "్ష": 5433,
    "షణ": 5349,
    "ణా": 5255,
    "లన": 5322,
    "ను": 5275,
    " లక": 839,
    "లక్": 5320,
    "క్ష": 5234,
    "్షణ": 5434,
    "షణా": 5350,
    "ణాల": 5256,
    "ాలన": 5370,
    "లను": 5323,
    "ను ": 5276,
    " లక్": 840,
    "లక్ష": 5321,
    "క్షణ": 5235,
    "్షణా": 5435,
    "షణాల": 5351,
    "ణాలన": 5257,
    "ాలను": 5371,
    "లను ": 5324,
    "చ": 5236,
    "ె": 5400,
    "ప": 5280,
    " చ": 821,
    "చె": 5240,
    "ెప": 5401,
    "ప్": 5286,
    "్ప": 5427,
    "పం": 5281,
    "ండ": 5201,
    "డి": 5249,
    " చె": 822,
    "చెప": 5241,
    "ెప్": 5402,
    "ప్ప": 5287,
    "్పం": 5428,
    "పండ": 5282,
    "ండి": 5202,
    "డి ": 5250,
    " చెప": 823,
    "చెప్": 5242,
    "ెప్ప": 5403,
    "ప్పం": 5288,
    "్పండ": 5429,
    "పండి": 5283,
    "ండి ": 5203,
    "ो": 3946,
    "ड": 3588,
    "को": 3546,
    "ोव": 3957,
    "िड": 3869,
    "ड-": 3589,
    " को": 499,
    "कोव": 3553,
    "ोवि": 3958,
    "विड": 3785,
    "िड-": 3870,
    "ड-_": 3590,
    " कोव": 502,
    "कोवि": 3554,
    "ोविड": 3959,
    "विड-": 3786,
    "िड-_": 3871,
    "ड-__": 3591,
    "के": 3541,
    " के": 495,
    "के ": 3542,
    " के ": 496,
    "ष": 3802,
    " ल": 564,
    "लक": 3752,
    "्ष": 3995,
    "षण": 3803,
    "ण ": 3598,
    " लक": 565,
    "लक्": 3753,
    "क्ष": 3560,
    "्षण": 3996,
    "षण ": 3804,
    " लक्": 566,
    "लक्ष": 3754,
    "क्षण": 3561,
    "्षण ": 3997,
    "ैं": 3941,
    "ं ": 3492,
    "हैं": 3840,
    "ैं ": 3942,
    " हैं": 587,
    "हैं ": 3841,
    "ଲ": 4725,
    " ମ": 744,
    "ମ୍": 4690,
    "ୟା": 4862,
    "ାଲ": 4772,
    "ଲେ": 4726,
    "େର": 4819,
    "ରି": 4707,
    "ିଆ": 4782,
    "ଆର": 4598,
    " ମ୍": 745,
    "ମ୍ୟ": 4691,
    "୍ୟା": 4849,
    "ୟାଲ": 4863,
    "ାଲେ": 4773,
    "ଲେର": 4727,
    "େରି": 4820,
    "ରିଆ": 4709,
    "ିଆର": 4785,
    "ଆର ": 4599,
    " ମ୍ୟ": 746,
    "ମ୍ୟା": 4692,
    "୍ୟାଲ": 4850,
    "ୟାଲେ": 4864,
    "ାଲେର": 4774,
    "ଲେରି": 4728,
    "େରିଆ": 4821,
    "ରିଆର": 4711,
    "ିଆର ": 4786,
    "ହ": 4744,
    " ଚ": 721,
    "ଚି": 4629,
    "ିହ": 4798,
    "ହ୍": 4750,
    "୍ନ": 4833,
    "ନ ": 4656,
    " ଚି": 722,
    "ଚିହ": 4630,
    "ିହ୍": 4799,
    "ହ୍ନ": 4751,
    "୍ନ ": 4834,
    " ଚିହ": 723,
    "ଚିହ୍": 4631,
    "ିହ୍ନ": 4800,
    "ହ୍ନ ": 4752,
    "ঙ": 4063,
    "গ": 4056,
    "ু": 4309,
    " ড": 611,
    "ডে": 4081,
    "েঙ": 4328,
    "ঙ্": 4064,
    "্গ": 4351,
    "গু": 4057,
    "ুর": 4315,
    " ডে": 612,
    "ডেঙ": 4082,
    "েঙ্": 4329,
    "ঙ্গ": 4065,
    "্গু": 4352,
    "গুর": 4058,
    "ুর ": 4316,
    " ডেঙ": 613,
    "ডেঙ্": 4083,
    "েঙ্গ": 4330,
    "ঙ্গু": 4066,
    "্গুর": 4353,
    "গুর ": 4059,
    "ষ": 4232,
    "ণ": 4084,
    " ল": 649,
    "লক": 4221,
    "ক্": 4053,
    "্ষ": 4371,
    "ষণ": 4233,
    "ণ ": 4085,
    " লক": 650,
    "লক্": 4224,
    "ক্ষ": 4054,
    "্ষণ": 4372,
    "ষণ ": 4234,
    " লক্": 651,
    "লক্ষ": 4225,
    "ক্ষণ": 4055,
    "্ষণ ": 4373,
    "বল": 4145,
    "লু": 4226,
    "ুন": 4310,
    "ন ": 4116,
    " বল": 634,
    "বলু": 4146,
    "লুন": 4227,
    "ুন ": 4311,
    " বলু": 635,
    "বলুন": 4147,
    "লুন ": 4228,
    "१": 4004,
    "९": 4007,
    "-१": 867,
    "१९": 4005,
    "९ ": 4008,
    "ड-१": 3592,
    "-१९": 868,
    "१९ ": 4006,
    "िड-१": 3872,
    "ड-१९": 3593,
    "-१९ ": 869,
    "च": 3565,
    "ी": 3886,
    " च": 505,
    "ची": 3568,
    "ी ": 3887,
    " ची": 506,
    "ची ": 3569,
    " ची ": 507,
    "णे": 3605,
    "षणे": 3805,
    "णे ": 3606,
    "्षणे": 3998,
    "षणे ": 3806,
    "ोण": 3952,
    "णत": 3602,
    "ती": 3608,
    "कोण": 3549,
    "ोणत": 3953,
    "णती": 3603,
    "ती ": 3609,
    " कोण": 501,
    "कोणत": 3550,
    "ोणती": 3954,
    "णती ": 3604,
    "ੋ": 4563,
    "ਡ": 4422,
    "੧": 4574,
    "੯": 4577,
    "ਕੋ": 4399,
    "ੋਵ": 4567,
    "ਿਡ": 4532,
    "ਡ-": 4423,
    "-੧": 870,
    "੧੯": 4575,
    "੯ ": 4578,
    " ਕੋ": 668,
    "ਕੋਵ": 4401,
    "ੋਵਿ": 4568,
    "ਵਿਡ": 4487,
    "ਿਡ-": 4533,
    "ਡ-੧": 4424,
    "-੧੯": 871,
    "੧੯ ": 4576,
    " ਕੋਵ": 669,
    "ਕੋਵਿ": 4402,
    "ੋਵਿਡ": 4569,
    "ਵਿਡ-": 4488,
    "ਿਡ-੧": 4534,
    "ਡ-੧੯": 4425,
    "-੧੯ ": 872,
    " ਦ": 682,
    "ਦੇ": 4437,
    "ੇ ": 4555,
    " ਦੇ": 683,
    "ਦੇ ": 4438,
    " ਦੇ ": 684,
    "ੱ": 4583,
    "ਛ": 4410,
    "ਣ": 4426,
    " ਲ": 700,
    "ਲੱ": 4479,
    "ੱਛ": 4584,
    "ਛਣ": 4411,
    "ਣ ": 4427,
    " ਲੱ": 701,
    "ਲੱਛ": 4480,
    "ੱਛਣ": 4585,
    "ਛਣ ": 4412,
    " ਲੱਛ": 702,
    "ਲੱਛਣ": 4481,
    "ੱਛਣ ": 4586,
    "ਹਨ": 4502,
    "ਨ ": 4444,
    " ਹਨ": 709,
    "ਹਨ ": 4503,
    " ਹਨ ": 710,
    " pr": 343,
    "rev": 2882,
    " pre": 345,
    "prev": 2781,
    "reve": 2883,
    "vent": 3366,
    "bes": 1245,
    "est": 1628,
    "st ": 3060,
    " bes": 59,
    "best": 1246,
    "est ": 1629,
    "way": 3396,
    " way": 454,
    "way ": 3397,
    "vo": 3379,
    "oi": 2604,
    " av": 42,
    "avo": 1189,
    "voi": 3380,
    "oid": 2605,
    " avo": 43,
    "avoi": 1190,
    "void": 3381,
    "oid ": 2606,
    "op": 2657,
    "sto": 3070,
    "top": 3192,
    "op ": 2658,
    " sto": 398,
    "stop": 3071,
    "top ": 3193,
    "ur": 3311,
    "lf": 2230,
    "our": 2702,
    "urs": 3327,
    "rse": 2939,
    "sel": 2994,
    "elf": 1538,
    "lf ": 2231,
    "your": 3468,
    "ours": 2703,
    "urse": 3328,
    "rsel": 2941,
    "self": 2995,
    "elf ": 1539,
    "fr": 1702,
    "ro": 2921,
    " fr": 154,
    "fro": 1703,
    "rom": 2925,
    " fro": 155,
    "from": 1704,
    "rom ": 2926,
    " ge": 161,
    "get": 1739,
    "ett": 1639,
    "tti": 3212,
    "tin": 3168,
    " get": 164,
    "gett": 1741,
    "etti": 1640,
    "ttin": 3214,
    "ting": 3170,
    "not": 2541,
    " not": 307,
    "not ": 2542,
    "et ": 1635,
    "get ": 1740,
    "yp": 3469,
    "typ": 3229,
    "yph": 3470,
    "pho": 2751,
    "hoi": 1887,
    " typ": 433,
    "typh": 3230,
    "ypho": 3471,
    "phoi": 2752,
    "hoid": 1888,
    "ck": 1336,
    "sic": 3016,
    "ick": 1949,
    "ck ": 1337,
    " sic": 384,
    "sick": 3017,
    "ick ": 1950,
    "ol": 2611,
    "cho": 1325,
    "hol": 1889,
    "ole": 2615,
    "ler": 2227,
    "era": 1594,
    "ra ": 2812,
    " cho": 85,
    "chol": 1326,
    "hole": 1890,
    "oler": 2616,
    "lera": 2228,
    "era ": 1595,
    "nti": 2555,
    "tiv": 3177,
    "enti": 1581,
    "ntiv": 2558,
    "tive": 3178,
    "su": 3077,
    "asu": 1146,
    "sur": 3084,
    "ure": 3318,
    "res": 2879,
    "meas": 2348,
    "easu": 1490,
    "asur": 1147,
    "sure": 3085,
    "ures": 3319,
    "res ": 2880,
    " se ": 376,
    "af": 934,
    "saf": 2976,
    "afe": 935,
    "fe ": 1669,
    " saf": 370,
    "safe": 2977,
    "afe ": 936,
    "rah": 2820,
    "ahe": 949,
    " rah": 355,
    "rahe": 2821,
    "ahe ": 950,
    "hn": 1882,
    "bac": 1209,
    "ach": 913,
    "chn": 1323,
    "hne": 1883,
    " bac": 48,
    "bach": 1211,
    "achn": 915,
    "chne": 1324,
    "hne ": 1884,
    "ka ": 2124,
    " ka ": 229,
    "ik": 1981,
    "tar": 3117,
    "rik": 2900,
    "ika": 1982,
    " tar": 410,
    "tari": 3118,
    "arik": 1118,
    "rika": 2901,
    "ika ": 1983,
    "v ": 3345,
    "av ": 1180,
    "acha": 914,
    "chav": 1314,
    "hav ": 1829,
    "ike": 1985,
    "rike": 2902,
    "ike ": 1986,
    " स": 577,
    "से": 3815,
    " से": 580,
    "से ": 3816,
    " से ": 581,
    "कै": 3543,
    "ैस": 3943,
    " कै": 497,
    "कैस": 3544,
    "ैसे": 3944,
    " कैस": 498,
    "कैसे": 3545,
    "ैसे ": 3945,
    "ब": 3674,
    " ब": 540,
    "बच": 3681,
    "चे": 3570,
    " बच": 543,
    "बचे": 3682,
    "चें": 3572,
    "ें ": 3917,
    " बचे": 544,
    "बचें": 3683,
    "चें ": 3573,
    "ଆକ": 4595,
    "କୁ": 4620,
    "ିଆକ": 4783,
    "ଆକୁ": 4596,
    "କୁ ": 4621,
    "ରିଆକ": 4710,
    "ିଆକୁ": 4784,
    "ଆକୁ ": 4597,
    "ପ": 4667,
    " କ": 715,
    "କି": 4617,
    "ିପ": 4790,
    "ପର": 4668,
    "ି ": 4778,
    " କି": 719,
    "କିପ": 4618,
    "ିପର": 4791,
    "ପରି": 4669,
    "ରି ": 4708,
    " କିପ": 720,
    "କିପର": 4619,
    "ିପରି": 4792,
    "ପରି ": 4670,
    "ୋ": 4822,
    "ଇ": 4600,
    " ର": 750,
    "ରୋ": 4719,
    "ୋକ": 4823,
    "ାଯ": 4763,
    "ଯା": 4697,
    "ାଇ": 4755,
    "ଇପ": 4601,
    "ପା": 4671,
    "ିବ": 4793,
    "ବ ": 4675,
    " ରୋ": 753,
    "ରୋକ": 4720,
    "ୋକା": 4824,
    "କାଯ": 4612,
    "ାଯା": 4764,
    "ଯାଇ": 4698,
    "ାଇପ": 4756,
    "ଇପା": 4602,
    "ପାର": 4672,
    "ାରି": 4768,
    "ରିବ": 4712,
    "ିବ ": 4794,
    " ରୋକ": 754,
    "ରୋକା": 4721,
    "ୋକାଯ": 4825,
    "କାଯା": 4613,
    "ାଯାଇ": 4765,
    "ଯାଇପ": 4699,
    "ାଇପା": 4757,
    "ଇପାର": 4603,
    "ପାରି": 4673,
    "ାରିବ": 4769,
    "ରିବ ": 4713,
    "ভ": 4158,
    "িভ": 4298,
    "ভা": 4159,
    "াব": 4275,
    "বে": 4156,
    "ে ": 4324,
    "কিভ": 4048,
    "িভা": 4299,
    "ভাব": 4160,
    "াবে": 4277,
    "বে ": 4157,
    " কিভ": 605,
    "কিভা": 4049,
    "িভাব": 4300,
    "ভাবে": 4162,
    "াবে ": 4278,
    "প": 4129,
    "ত": 4086,
    "ো": 4337,
    " প": 628,
    "প্": 4133,
    "্র": 4366,
    "রত": 4202,
    "তি": 4090,
    "ির": 4304,
    "রো": 4212,
    "োধ": 4342,
    "ধ ": 4111,
    " প্": 629,
    "প্র": 4134,
    "্রত": 4367,
    "রতি": 4203,
    "তির": 4091,
    "িরো": 4305,
    "রোধ": 4215,
    "োধ ": 4343,
    " প্র": 630,
    "প্রত": 4135,
    "্রতি": 4368,
    "রতির": 4204,
    "তিরো": 4092,
    "িরোধ": 4306,
    "রোধ ": 4216,
    "কর": 4034,
    "রা": 4205,
    " কর": 599,
    "করা": 4035,
    "রা ": 4206,
    " করা": 600,
    "করা ": 4036,
    " য": 643,
    " যা": 644,
    "যায": 4196,
    " যায": 645,
    "যায়": 4197,
    "ਂ": 4374,
    " ਤ": 679,
    "ਤੋ": 4430,
    "ੋਂ": 4565,
    "ਂ ": 4375,
    " ਤੋ": 680,
    "ਤੋਂ": 4431,
    "ੋਂ ": 4566,
    " ਤੋਂ": 681,
    "ਤੋਂ ": 4432,
    "ਕਿ": 4394,
    "ਿਵ": 4538,
    "ਵੇ": 4491,
    "ੇਂ": 4556,
    " ਕਿ": 664,
    "ਕਿਵ": 4395,
    "ਿਵੇ": 4539,
    "ਵੇਂ": 4493,
    "ੇਂ ": 4557,
    " ਕਿਵ": 665,
    "ਕਿਵੇ": 4396,
    "ਿਵੇਂ": 4540,
    "ਵੇਂ ": 4494,
    "ਬ": 4451,
    "ਚ": 4403,
    "ਆ": 4383,
    " ਬ": 691,
    "ਬਚ": 4452,
    "ਚਿ": 4407,
    "ਿਆ": 4530,
    "ਆ ": 4384,
    " ਬਚ": 692,
    "ਬਚਿ": 4453,
    "ਚਿਆ": 4408,
    "ਿਆ ": 4531,
    " ਬਚਿ": 693,
    "ਬਚਿਆ": 4454,
    "ਚਿਆ ": 4409,
    "ਜ": 4413,
    " ਜ": 673,
    "ਜਾ": 4414,
    "ਾਵ": 4526,
    " ਜਾ": 674,
    "ਜਾਵ": 4415,
    "ਾਵੇ": 4527,
    "ਵੇ ": 4492,
    " ਜਾਵ": 675,
    "ਜਾਵੇ": 4416,
    "ਾਵੇ ": 4528,
    "ాన": 5361,
    "యాన": 5305,
    "ాను": 5362,
    "ియాన": 5387,
    "యాను": 5306,
    "ాను ": 5363,
    "ఎ": 5215,
    " ఎ": 815,
    "ఎల": 5216,
    "లా": 5325,
    " ఎల": 816,
    "ఎలా": 5217,
    "లా ": 5326,
    " ఎలా": 817,
    "ఎలా ": 5218,
    "ని": 5272,
    "ివ": 5388,
    "ిం": 5378,
    "ంచ": 5195,
    "చా": 5237,
    "లి": 5327,
    " ని": 830,
    "నివ": 5273,
    "ివా": 5389,
    "వార": 5340,
    "ారి": 5367,
    "రిం": 5314,
    "ించ": 5379,
    "ంచా": 5196,
    "చాల": 5238,
    "ాలి": 5372,
    "లి ": 5328,
    " నివ": 831,
    "నివా": 5274,
    "ివార": 5390,
    "వారి": 5341,
    "ారిం": 5368,
    "రించ": 5315,
    "ించా": 5380,
    "ంచాల": 5197,
    "చాలి": 5239,
    "ాలి ": 5373,
    "im": 2003,
    " im": 201,
    "imp": 2010,
    "mpr": 2388,
    "pro": 2782,
    "rov": 2927,
    "ove": 2708,
    " imp": 203,
    "impr": 2012,
    "mpro": 2389,
    "prov": 2783,
    "rove": 2928,
    "ove ": 2709,
    "mm": 2368,
    "imm": 2008,
    "mmu": 2369,
    "mun": 2405,
    "uni": 3306,
    "nit": 2512,
    "ity": 2078,
    " imm": 202,
    "immu": 2009,
    "mmun": 2371,
    "muni": 2406,
    "unit": 3307,
    "nity": 2513,
    "ity ": 2079,
    "som": 3035,
    "ome": 2627,
    " som": 390,
    "some": 3036,
    "ome ": 2628,
    "gen": 1734,
    "ene": 1566,
    "ner": 2473,
    "ral": 2827,
    " gen": 162,
    "gene": 1736,
    "ener": 1568,
    "nera": 2474,
    "eral": 1597,
    "ral ": 2828,
    "hy": 1925,
    "yg": 3453,
    "ie": 1959,
    " hy": 194,
    "hyg": 1929,
    "ygi": 3454,
    "gie": 1749,
    "ien": 1960,
    " hyg": 196,
    "hygi": 1930,
    "ygie": 3455,
    "gien": 1750,
    "iene": 1961,
    "ene ": 1567,
    "ip": 2040,
    "ps": 2784,
    "tip": 3173,
    "ips": 2041,
    "ps ": 2785,
    " tip": 422,
    "tips": 3174,
    "ips ": 2042,
    "tay": 3119,
    " sta": 397,
    "stay": 3063,
    "tay ": 3120,
    "hea": 1836,
    "eal": 1477,
    "lth": 2296,
    "thy": 3157,
    "hy ": 1926,
    " hea": 181,
    "heal": 1837,
    "ealt": 1480,
    "alth": 1014,
    "lthy": 2298,
    "thy ": 3158,
    "nfe": 2484,
    "fec": 1670,
    "ect": 1494,
    "cti": 1364,
    "ons": 2644,
    "infe": 2028,
    "nfec": 2485,
    "fect": 1671,
    "ecti": 1497,
    "ctio": 1366,
    "ions": 2039,
    "ons ": 2645,
    "ger": 1737,
    "erm": 1607,
    "rms": 2912,
    " ger": 163,
    "germ": 1738,
    "erms": 1608,
    "rms ": 2913,
    "th ": 3139,
    "lth ": 2297,
    " es": 131,
    "ess": 1626,
    "sse": 3055,
    "sen": 2996,
    "tia": 3161,
    "ial": 1937,
    " ess": 132,
    "esse": 1627,
    "ssen": 3056,
    "sent": 2998,
    "ntia": 2556,
    "tial": 3162,
    "ial ": 1938,
    "pra": 2775,
    "rac": 2815,
    "tic": 3163,
    "ces": 1304,
    " pra": 344,
    "prac": 2776,
    "ract": 2817,
    "acti": 919,
    "ctic": 1365,
    "tice": 3164,
    "ices": 1944,
    "ces ": 1305,
    "ep": 1588,
    "kee": 2153,
    "eep": 1517,
    "ep ": 1589,
    " kee": 239,
    "keep": 2154,
