{
  "text": {
    "hi": 138,
    "hello": 132,
    "hey": 137,
    "there": 308,
    "good": 117,
    "morning": 211,
    "evening": 93,
    "whats": 336,
    "up": 323,
    "yo": 345,
    "bot": 47,
    "namaskar": 217,
    "assistant": 22,
    "namaskaram": 218,
    "kaise": 173,
    "ho": 140,
    "kya": 188,
    "haal": 122,
    "hai": 125,
    "नमस": 367,
    "त": 362,
    "ନମସ": 471,
    "କ": 461,
    "ର": 477,
    "নমস": 412,
    "ক": 398,
    "র": 422,
    "nomoshkar": 229,
    "क": 354,
    "र": 380,
    "ਸਤ": 452,
    "ਸ": 451,
    "ਰ": 447,
    "ਅਕ": 430,
    "ਲ": 449,
    "satsriakal": 272,
    "வணக": 513,
    "கம": 493,
    "నమస": 526,
    "క": 519,
    "ర": 531,
    "goodbye": 118,
    "bye": 49,
    "see": 275,
    "you": 346,
    "later": 190,
    "cya": 73,
    "take": 297,
    "care": 52,
    "alvida": 10,
    "phir": 247,
    "milenge": 208,
    "okay": 236,
    "got": 119,
    "to": 316,
    "go": 116,
    "gotta": 120,
    "run": 267,
    "thanks": 304,
    "i": 148,
    "think": 309,
    "have": 128,
    "all": 9,
    "the": 306,
    "info": 157,
    "that": 305,
    "s": 268,
    "for": 105,
    "now": 231,
    "ok": 235,
    "m": 198,
    "done": 89,
    "chalo": 54,
    "theek": 307,
    "my": 214,
    "kaam": 172,
    "is": 159,
    "अलव": 349,
    "द": 364,
    "फ": 371,
    "म": 376,
    "ल": 382,
    "ग": 357,
    "ବ": 473,
    "ଦ": 468,
    "ୟ": 484,
    "ব": 415,
    "দ": 408,
    "য": 420,
    "प": 369,
    "न": 366,
    "ह": 390,
    "भ": 375,
    "ट": 359,
    "ਅਲਵ": 431,
    "ਦ": 441,
    "வ": 512,
    "ட": 498,
    "ப": 505,
    "ற": 510,
    "க": 492,
    "ன": 504,
    "వ": 535,
    "డ": 522,
    "ల": 532,
    "thank": 303,
    "much": 212,
    "appreciated": 19,
    "a": 1,
    "lot": 196,
    "thx": 312,
    "ty": 320,
    "so": 284,
    "bahut": 29,
    "dhanyavaad": 82,
    "shukriya": 280,
    "meherbaani": 206,
    "helped": 134,
    "was": 331,
    "very": 328,
    "helpful": 135,
    "appreciate": 18,
    "it": 160,
    "exactly": 94,
    "what": 335,
    "needed": 224,
    "धन": 365,
    "यव": 379,
    "श": 387,
    "य": 378,
    "ଧନ": 469,
    "ୟବ": 485,
    "ধন": 410,
    "যব": 421,
    "ਧ": 442,
    "ਨਵ": 443,
    "நன": 503,
    "ధన": 524,
    "యవ": 530,
    "ద": 523,
    "tell": 302,
    "me": 203,
    "about": 2,
    "covid": 69,
    "__number__": 0,
    "malaria": 200,
    "give": 115,
    "information": 158,
    "on": 238,
    "tuberculosis": 318,
    "do": 87,
    "know": 183,
    "dengue": 78,
    "ke": 178,
    "baare": 24,
    "mein": 207,
    "detail": 80,
    "batao": 36,
    "explain": 96,
    "jaundice": 168,
    "want": 329,
    "flu": 104,
    "can": 51,
    "details": 81,
    "tb": 301,
    "bare": 33,
    "jankari": 166,
    "chahiye": 53,
    "ফয": 414,
    "ড": 405,
    "பற": 506,
    "ச": 496,
    "ல": 511,
    "ங": 495,
    "கள": 494,
    "మల": 528,
    "య": 529,
    "అ": 514,
    "ట": 521,
    "ఏమ": 518,
    "मल": 377,
    "ଯକ": 476,
    "ଷ": 479,
    "ମ": 474,
    "ଷୟର": 480,
    "ସ": 481,
    "ଚନ": 464,
    "ଅନ": 456,
    "ତ": 467,
    "ম": 419,
    "ল": 424,
    "हणज": 391,
    "ਮਲ": 446,
    "ଆ": 457,
    "ਕ": 433,
    "ਹ": 453,
    "மல": 507,
    "ர": 509,
    "ய": 508,
    "என": 491,
    "are": 20,
    "symptoms": 295,
    "of": 234,
    "symtoms": 296,
    "high": 139,
    "fever": 100,
    "disease": 84,
    "this": 311,
    "ve": 327,
    "been": 38,
    "coughing": 66,
    "could": 67,
    "be": 37,
    "son": 286,
    "has": 127,
    "strange": 291,
    "rash": 261,
    "feeling": 99,
    "tired": 315,
    "symptom": 294,
    "signs": 282,
    "how": 144,
    "if": 149,
    "would": 341,
    "lakshan": 189,
    "pata": 242,
    "chalta": 55,
    "does": 88,
    "persistent": 244,
    "cough": 65,
    "mean": 204,
    "சந": 497,
    "அற": 488,
    "లక": 533,
    "షణ": 536,
    "లన": 534,
    "చ": 520,
    "ప": 527,
    "व": 386,
    "ड": 360,
    "लक": 383,
    "षण": 388,
    "ଲ": 478,
    "ଆର": 459,
    "ଚ": 463,
    "ହ": 482,
    "ନ": 470,
    "ঙ": 402,
    "গ": 401,
    "লক": 425,
    "ষণ": 426,
    "বল": 417,
    "ন": 411,
    "१९": 392,
    "च": 358,
    "णत": 361,
    "ਵ": 450,
    "ਡ": 439,
    "੧੯": 455,
    "ਛਣ": 436,
    "ਹਨ": 454,
    "prevent": 253,
    "best": 41,
    "way": 332,
    "avoid": 23,
    "stop": 290,
    "yourself": 347,
    "from": 106,
    "getting": 114,
    "not": 230,
    "get": 113,
    "typhoid": 321,
    "sick": 281,
    "cholera": 59,
    "preventive": 254,
    "measures": 205,
    "se": 274,
    "safe": 270,
    "rahe": 258,
    "bachne": 28,
    "ka": 171,
    "tarika": 299,
    "bachav": 27,
    "tarike": 300,
    "स": 389,
    "बच": 374,
    "ଆକ": 458,
    "ପର": 472,
    "ଯ": 475,
    "ଇପ": 460,
    "ভ": 418,
    "প": 413,
    "রত": 423,
    "ধ": 409,
    "কর": 399,
    "ਤ": 440,
    "ਬਚ": 445,
    "ਆ": 432,
    "ਜ": 437,
    "న": 525,
    "ఎల": 517,
    "improve": 153,
    "immunity": 150,
    "some": 285,
    "general": 111,
    "hygiene": 147,
    "tips": 314,
    "stay": 289,
    "healthy": 131,
    "infections": 156,
    "germs": 112,
    "health": 130,
    "essential": 92,
    "practices": 252,
    "keep": 179,
    "family": 98,
    "any": 16,
    "advice": 3,
    "lifestyle": 192,
    "well": 334,
    "being": 39,
    "vaccination": 324,
    "schedule": 273,
    "child": 58,
    "immunization": 151,
    "dates": 75,
    "month": 209,
    "old": 237,
    "baby": 26,
    "vaccines": 326,
    "government": 121,
    "need": 223,
    "list": 193,
    "ਟ": 438,
    "ਕਰਨ": 434,
    "ਚ": 435,
    "ਰਟ": 448,
    "tikakaran": 313,
    "year": 342,
    "vaccine": 325,
    "when": 337,
    "should": 279,
    "compulsory": 61,
    "babies": 25,
    "करण": 356,
    "ଟ": 465,
    "କରଣ": 462,
    "ୟସ": 486,
    "ଣ": 466,
    "ট": 404,
    "ওয": 397,
    "সময": 428,
    "স": 427,
    "চ": 403,
    "लस": 384,
    "ळ": 385,
    "पत": 370,
    "रक": 381,
    "आह": 350,
    "தட": 501,
    "அட": 487,
    "டவண": 499,
    "outbreaks": 240,
    "in": 154,
    "delhi": 77,
    "news": 227,
    "pune": 256,
    "city": 60,
    "anything": 17,
    "spreading": 287,
    "warnings": 330,
    "area": 21,
    "travel": 317,
    "mumbai": 213,
    "alerts": 8,
    "cuttack": 72,
    "current": 70,
    "situation": 283,
    "puri": 257,
    "outbreak": 239,
    "kendrapara": 180,
    "kuch": 187,
    "faila": 97,
    "ইত": 395,
    "আছ": 393,
    "ई": 351,
    "কলক": 400,
    "ত": 406,
    "बईमध": 373,
    "उद": 352,
    "کا": 348,
    "which": 339,
    "hospital": 142,
    "nearby": 221,
    "nearest": 222,
    "jaipur": 163,
    "near": 220,
    "emergency": 90,
    "help": 133,
    "helpline": 136,
    "number": 233,
    "hospitals": 143,
    "contacts": 62,
    "district": 86,
    "where": 338,
    "phc": 246,
    "ambulance": 13,
    "call": 50,
    "pincode": 249,
    "find": 102,
    "services": 276,
    "yes": 344,
    "indeed": 155,
    "course": 68,
    "correct": 64,
    "han": 126,
    "haanji": 124,
    "ji": 170,
    "haan": 123,
    "হ": 429,
    "ஆம": 489,
    "అవ": 515,
    "no": 228,
    "never": 225,
    "really": 264,
    "nahi": 216,
    "bilkul": 45,
    "नह": 368,
    "ਨਹ": 444,
    "இல": 490,
    "human": 145,
    "an": 14,
    "ai": 6,
    "real": 263,
    "person": 245,
    "am": 11,
    "talking": 298,
    "who": 340,
    "tum": 319,
    "एक": 353,
    "ब": 372,
    "আপন": 394,
    "একট": 396,
    "বট": 416,
    "five": 103,
    "years": 343,
    "age": 5,
    "months": 210,
    "he": 129,
    "umar": 322,
    "saal": 269,
    "fifty": 101,
    "bangalore": 32,
    "location": 195,
    "we": 333,
    "currently": 71,
    "bengaluru": 40,
    "live": 194,
    "kolkata": 185,
    "main": 199,
    "hoon": 141,
    "chennai": 57,
    "rehta": 265,
    "bhubaneswar": 44,
    "hyderabad": 146,
    "amaravati": 12,
    "itanagar": 161,
    "dispur": 85,
    "patna": 243,
    "raipur": 259,
    "panaji": 241,
    "gandhinagar": 108,
    "chandigarh": 56,
    "shimla": 278,
    "ranchi": 260,
    "thiruvananthapuram": 310,
    "bhopal": 43,
    "imphal": 152,
    "shillong": 277,
    "aizawl": 7,
    "kohima": 184,
    "gangtok": 109,
    "agartala": 4,
    "lucknow": 197,
    "dehradun": 76,
    "port": 251,
    "blair": 46,
    "daman": 74,
    "kavaratti": 177,
    "puducherry": 255,
    "leh": 191,
    "jammu": 165,
    "srinagar": 288,
    "new": 226,
    "angul": 15,
    "balangir": 30,
    "balasore": 31,
    "bargarh": 34,
    "bhadrak": 42,
    "boudh": 48,
    "deogarh": 79,
    "dhenkanal": 83,
    "gajapati": 107,
    "ganjam": 110,
    "jagatsinghpur": 162,
    "jajpur": 164,
    "jharsuguda": 169,
    "kalahandi": 174,
    "kandhamal": 175,
    "keonjhar": 181,
    "khordha": 182,
    "koraput": 186,
    "malkangiri": 201,
    "mayurbhanj": 202,
    "nabarangpur": 215,
    "nayagarh": 219,
    "nuapada": 232,
    "rayagada": 262,
    "sambalpur": 271,
    "subarnapur": 292,
    "sundargarh": 293,
    "pin": 248,
    "end": 91,
    "conversation": 63,
    "please": 250,
    "exit": 95,
    "bas": 35,
    "karo": 176,
    "ruk": 266,
    "jao": 167,
    "कर": 355,
    "ହନ": 483,
    "থ": 407,
    "थ": 363,
    "ந": 502,
    "த": 500,
    "ఆప": 516
  },
  "intent": {
    "greet": 12,
    "goodbye": 11,
    "thank_you": 18,
    "ask_disease_info": 2,
    "ask_symptoms": 7,
    "ask_prevention": 6,
    "ask_general_health_tips": 4,
    "ask_vaccination_schedule": 8,
    "ask_outbreak_alerts": 5,
    "ask_emergency_contacts": 3,
    "affirm": 0,
    "deny": 10,
    "bot_challenge": 9,
    "provide_age": 14,
    "provide_location": 15,
    "provide_pincode": 16,
    "stop": 17,
    "ask_disease_guidelines": 1,
    "nlu_fallback": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_disease_query": 6,
    "emergency_form": 13,
    "outbreak_form": 14,
    "utter_fallback": 15,
    "utter_general_health_tips": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_iamabot": 19,
    "utter_thank_you": 20,
    "vaccination_form": 21
  },
  "action_text": null,
  "intent_response_key": null
}