{"id": "covid19\\_definition\\_01", "category": "disease", "subcategory": "definition", "topic": "covid-19", "text": "COVID-19 is an infectious disease caused by the SARS-CoV-2 virus. It mainly affects the respiratory system but can involve many body parts. People may have mild symptoms or become seriously ill, especially older adults and those with chronic conditions. The virus spreads mainly through droplets from coughs, sneezes, or talking, and sometimes by touching contaminated surfaces then touching the face. Vaccination, masking in crowded places, good ventilation, and hand hygiene reduce spread. If you feel unwell, seek local health guidance and testing as advised by health authorities."}
{"id": "covid19\\_symptoms\\_02", "category": "disease", "subcategory": "symptoms", "topic": "covid-19", "text": "Common COVID-19 symptoms include fever, dry cough, tiredness, and loss of smell or taste. Some people have sore throat, runny nose, headache, muscle aches, or diarrhea. Symptoms may appear 2\\u201314 days after exposure. Severe signs include difficulty breathing, persistent chest pain, confusion, inability to wake, or bluish lips. If severe symptoms occur, call emergency services immediately. For mild symptoms, isolate at home, rest, stay hydrated, and follow local public health advice for testing and care."}
{"id": "covid19\\_prevention\\_03", "category": "disease", "subcategory": "prevention", "topic": "covid-19", "text": "Prevent COVID-19 by getting vaccinated and staying up to date with recommended doses. Wear a mask in crowded or poorly ventilated places, keep distance from sick people, and avoid large gatherings when cases are high. Improve ventilation indoors by opening windows. Wash hands regularly with soap for 20 seconds or use alcohol-based sanitizer. Cover coughs and sneezes with a tissue or elbow. Stay home when sick and seek testing or advice from local health services as needed."}
{"id": "covid19\\_treatment\\_04", "category": "disease", "subcategory": "treatment", "topic": "covid-19", "text": "If you have mild COVID-19, rest at home, drink fluids, and take paracetamol for fever or pain as directed. Isolate to protect others. Monitor breathing and seek care if symptoms worsen or if you have risk factors such as older age, diabetes, or heart disease. For moderate to severe illness, hospitals can provide oxygen, steroids, and other supportive care. Always follow local health authority guidance, and do not self-prescribe medicines without medical advice. Keep emergency numbers ready if breathing becomes difficult."}
{"id": "malaria\\_definition\\_05", "category": "disease", "subcategory": "definition", "topic": "malaria", "text": "Malaria is a disease caused by Plasmodium parasites and spread by the bite of infected Anopheles mosquitoes. It causes fever and chills and can become life-threatening if not treated promptly. Different parasite species cause varying severity; Plasmodium falciparum can be most severe. Malaria is common in tropical and subtropical areas. Prevention includes avoiding mosquito bites and using proven measures like insecticide-treated bed nets, indoor spraying where advised, and taking preventive medicine when recommended for travelers."}
{"id": "malaria\\_symptoms\\_06", "category": "disease", "subcategory": "symptoms", "topic": "malaria", "text": "Malaria symptoms usually appear within days to weeks after a bite and include high fever, chills, sweating, headache, body aches, nausea, and fatigue. Some people have vomiting, diarrhea, or cough. Severe malaria can cause anemia, jaundice, breathing problems, seizures, or organ failure. Fever that comes and goes in cycles may be a sign. If you have fever after being in a malaria area, seek medical care quickly because prompt diagnosis and treatment save lives."}
{"id": "malaria\\_prevention\\_07", "category": "disease", "subcategory": "prevention", "topic": "malaria", "text": "Prevent malaria by avoiding mosquito bites: sleep under insecticide-treated bed nets, use mosquito repellent on exposed skin, wear long-sleeved clothing, and keep living areas screened or use indoor residual spraying where available. Remove standing water near homes to reduce mosquito breeding. Follow local public health advice on chemoprophylaxis (preventive medicine) if traveling to high-risk areas. Pregnant women and young children should take special precautions and seek antenatal advice for protection options."}
{"id": "malaria\\_treatment\\_08", "category": "disease", "subcategory": "treatment", "topic": "malaria", "text": "If malaria is suspected, get tested immediately (rapid test or blood smear). Treatment depends on the parasite and severity. Uncomplicated malaria is treated with effective antimalarial drugs prescribed by a clinician. Severe malaria needs urgent hospital care, possible intravenous medication, and supportive treatment. Do not self-medicate. Complete the full course of medicine even if you feel better. Seek medical help quickly for any danger signs like difficulty breathing, unconsciousness, or severe weakness."}
{"id": "tuberculosis\\_definition\\_09", "category": "disease", "subcategory": "definition", "topic": "tuberculosis", "text": "Tuberculosis (TB) is an infectious disease caused by Mycobacterium tuberculosis. It most commonly affects the lungs but can involve other organs. TB spreads through the air when a person with active lung TB coughs or sneezes. Not everyone infected becomes sick; latent TB has no symptoms and is not infectious. Active TB causes illness and can be treated. Early diagnosis and full adherence to the prescribed treatment are essential to cure TB and prevent spread and drug resistance."}
{"id": "tuberculosis\\_symptoms\\_10", "category": "disease", "subcategory": "symptoms", "topic": "tuberculosis", "text": "Common symptoms of pulmonary TB include a cough lasting two weeks or more, chest pain, coughing up blood, fever, night sweats, loss of appetite, and unexplained weight loss. For TB outside the lungs, symptoms vary by organ. If you have prolonged cough or these symptoms, especially after contact with someone known to have TB, seek medical testing and evaluation promptly to start treatment if needed."}
{"id": "tuberculosis\\_prevention\\_11", "category": "disease", "subcategory": "prevention", "topic": "tuberculosis", "text": "Prevent TB by early diagnosis and treatment of active cases, good ventilation in homes and public spaces, covering the mouth when coughing, and seeking care if symptoms develop. BCG vaccination in infancy provides protection against severe forms in children. Close contacts of TB patients should be screened. Health workers and those at high risk should follow workplace infection control measures. Completing full treatment reduces spread and helps prevent drug-resistant TB."}
{"id": "tuberculosis\\_treatment\\_12", "category": "disease", "subcategory": "treatment", "topic": "tuberculosis", "text": "TB treatment uses a combination of antibiotics over several months under medical supervision. For drug-sensitive TB, treatment commonly lasts six months with an initial intensive phase followed by a continuation phase. It is vital to take all medicines exactly as prescribed until the course is finished. For drug-resistant TB, longer and different regimens are needed under specialist care. Always seek treatment at designated TB centers and follow national program guidance for testing, treatment, and follow-up."}
{"id": "measles\\_definition\\_13", "category": "disease", "subcategory": "definition", "topic": "measles", "text": "Measles is a highly contagious viral disease that causes fever, cough, runny nose, red eyes, and a red rash that spreads over the body. It spreads by direct contact and by air when infected people cough or sneeze. Measles can cause serious complications like pneumonia, diarrhea, and brain infection, especially in young children and those with poor nutrition. Vaccination with measles-containing vaccine protects children and communities by preventing outbreaks."}
{"id": "measles\\_symptoms\\_14", "category": "disease", "subcategory": "symptoms", "topic": "measles", "text": "Measles starts with high fever, cough, runny nose, and red, watery eyes. Tiny white spots may appear inside the mouth (Koplik spots). A few days later, a red rash appears, starting on the face and spreading downwards. Complications include ear infections, severe diarrhea, pneumonia, and in rare cases brain swelling. If a child has fever and rash, seek medical care immediately and inform health services for testing and isolation if measles is suspected."}
{"id": "measles\\_prevention\\_15", "category": "disease", "subcategory": "prevention", "topic": "measles", "text": "The best prevention for measles is vaccination. Two doses of a measles-containing vaccine provide strong protection. Keep vaccinations up to date for children and check records for missed doses. During outbreaks, avoid crowded places and keep sick children at home. Good nutrition and vitamin A, where recommended, help reduce complications. Health workers should follow infection control and report suspected cases to local health authorities quickly to prevent spread."}
{"id": "measles\\_treatment\\_16", "category": "disease", "subcategory": "treatment", "topic": "measles", "text": "There is no specific antiviral treatment for measles. Care focuses on relieving symptoms: rest, fluids, fever control with paracetamol, and treating complications like pneumonia or ear infection. Vitamin A is recommended for children with measles in many settings to reduce severe outcomes. Seek medical care if breathing trouble, dehydration, or high fever occurs. Isolate the patient to prevent spread until recovery and inform local health services for guidance."}
{"id": "dengue\\_definition\\_17", "category": "disease", "subcategory": "definition", "topic": "dengue", "text": "Dengue is a viral illness spread by Aedes mosquitoes that bite during the day. It causes sudden high fever, severe headache, pain behind the eyes, muscle and joint pain, nausea, and rash. Some people develop severe dengue with bleeding, low blood pressure, and organ dysfunction which can be life-threatening. Preventing mosquito bites and reducing mosquito breeding around homes are key to controlling dengue."}
{"id": "dengue\\_symptoms\\_18", "category": "disease", "subcategory": "symptoms", "topic": "dengue", "text": "Dengue symptoms appear 4\\u201310 days after a mosquito bite and include sudden high fever, severe headache, pain behind the eyes, muscle and joint pain, nausea, vomiting, and rash. Warning signs of severe dengue are severe abdominal pain, persistent vomiting, bleeding gums or nose, difficulty breathing, and lethargy. If warning signs or severe symptoms develop, seek immediate medical care as hospital monitoring and fluids may be needed."}
{"id": "dengue\\_prevention\\_19", "category": "disease", "subcategory": "prevention", "topic": "dengue", "text": "Prevent dengue by avoiding mosquito bites and eliminating breeding sites. Use mosquito repellents, wear long sleeves and pants, sleep under mosquito nets if needed, and keep water containers covered. Remove standing water from flower pots, tires, and containers around homes. Community clean-up and proper waste disposal reduce mosquito breeding. During outbreaks, follow local health authority advice on vector control measures and seek care early for fever."}
{"id": "dengue\\_treatment\\_20", "category": "disease", "subcategory": "treatment", "topic": "dengue", "text": "There is no specific antiviral for dengue. Treatment is supportive: rest, fluids to avoid dehydration, and paracetamol for fever and pain. Avoid aspirin and non-steroidal anti-inflammatory drugs (NSAIDs) because they increase bleeding risk. Monitor for warning signs of severe dengue such as abdominal pain, persistent vomiting, bleeding, or difficulty breathing. Severe cases require urgent hospital care, fluid management, and close monitoring by clinicians."}
{"id": "cholera\\_definition\\_21", "category": "disease", "subcategory": "definition", "topic": "cholera", "text": "Cholera is an acute diarrheal disease caused by the bacterium Vibrio cholerae, usually from contaminated water or food. It causes profuse watery diarrhea and vomiting that can lead to rapid dehydration and shock. Cholera can spread quickly in areas with poor sanitation. Prompt rehydration and public health measures prevent deaths and control outbreaks."}
{"id": "cholera\\_symptoms\\_22", "category": "disease", "subcategory": "symptoms", "topic": "cholera", "text": "Cholera symptoms range from none to severe watery diarrhea and vomiting. Severe cases cause sudden, profuse watery diarrhea often described as \\u201crice-water\\u201d stool, leading to rapid dehydration, low blood pressure, dry mouth, sunken eyes, and weak pulse. Dehydration can be life-threatening within hours. If severe diarrhea occurs, start rehydration immediately and seek urgent medical care."}
{"id": "cholera\\_prevention\\_23", "category": "disease", "subcategory": "prevention", "topic": "cholera", "text": "Prevent cholera by drinking safe water, using treated or boiled water for drinking and cooking, practicing good hand hygiene with soap, using safe toilets, and proper disposal of waste. Wash fruits and vegetables with safe water and use safe food handling practices. In outbreak settings, health authorities may provide oral cholera vaccine to at-risk populations as part of control measures."}
{"id": "cholera\\_treatment\\_24", "category": "disease", "subcategory": "treatment", "topic": "cholera", "text": "Immediate rehydration is the main treatment for cholera. Give Oral Rehydration Solution (ORS) to replace lost fluids and salts; use intravenous fluids if dehydration is severe or the patient cannot drink. Zinc supplementation is advised for children. Antibiotics are reserved for severe cases under medical advice. Seek urgent medical care for signs of severe dehydration, and follow public health advice for preventing spread."}
{"id": "typhoid\\_definition\\_25", "category": "disease", "subcategory": "definition", "topic": "typhoid", "text": "Typhoid fever is an infection caused by the bacterium Salmonella Typhi, usually spread through contaminated food and water. It causes prolonged fever, weakness, stomach pain, and sometimes rash. Good sanitation, clean water, and vaccination reduce risk. Timely diagnosis and appropriate antibiotics cure most cases, but drug resistance makes medical care important."}
{"id": "typhoid\\_symptoms\\_26", "category": "disease", "subcategory": "symptoms", "topic": "typhoid", "text": "Typhoid symptoms typically develop 1\\u20132 weeks after exposure and include sustained high fever, weakness, headache, stomach pain, loss of appetite, and sometimes cough or rash. Severe illness can cause intestinal bleeding or perforation. If you have persistent fever and abdominal symptoms, seek medical care for testing and appropriate antibiotic treatment."}
{"id": "typhoid\\_prevention\\_27", "category": "disease", "subcategory": "prevention", "topic": "typhoid", "text": "Prevent typhoid by drinking safe water, avoiding raw or undercooked foods, washing hands with soap, and practicing safe food handling. Vaccination is available and recommended for travelers to high-risk areas and in some public health programs. Improve sanitation and sewage management in communities to reduce spread. Seek timely care for suspected cases to prevent complications."}
{"id": "typhoid\\_treatment\\_28", "category": "disease", "subcategory": "treatment", "topic": "typhoid", "text": "Typhoid is treated with appropriate antibiotics prescribed by a healthcare provider. Complete the full course as directed, even if you feel better. In severe cases, hospitalization may be needed for intravenous antibiotics and supportive care. Monitor for complications like intestinal bleeding. Avoid self-medication and follow public health advice to limit spread to others through safe food and hand hygiene."}
{"id": "pneumonia\\_definition\\_29", "category": "disease", "subcategory": "definition", "topic": "pneumonia", "text": "Pneumonia is an infection of the lungs caused by bacteria, viruses, or fungi that leads to inflammation and difficulty breathing. It ranges from mild to severe and is a major cause of illness and death in young children and older adults. Vaccines, good nutrition, and reducing indoor air pollution lower risk. Early diagnosis and treatment improve outcomes."}
{"id": "pneumonia\\_symptoms\\_30", "category": "disease", "subcategory": "symptoms", "topic": "pneumonia", "text": "Pneumonia symptoms include cough with phlegm, fever, fast or difficult breathing, chest pain, and weakness. In young children, signs include rapid breathing, chest indrawing, poor feeding, and lethargy. Older adults may have confusion or low energy. If breathing is fast, shallow, or labored, or if the person shows danger signs, seek urgent medical care as oxygen and antibiotics may be required."}
{"id": "pneumonia\\_prevention\\_31", "category": "disease", "subcategory": "prevention", "topic": "pneumonia", "text": "Prevent pneumonia through vaccination (e.g., pneumococcal and influenza vaccines where recommended), good nutrition, breastfeeding infants, hand hygiene, avoiding indoor smoke, and prompt treatment of coughs and colds. Ensure children receive routine immunizations and that people with chronic illnesses follow medical advice. Keep living spaces ventilated to reduce spread of respiratory infections."}
{"id": "pneumonia\\_treatment\\_32", "category": "disease", "subcategory": "treatment", "topic": "pneumonia", "text": "Treatment depends on cause and severity. Bacterial pneumonia is treated with antibiotics; viral pneumonia may need supportive care. Ensure rest, fluids, and fever control. Severe cases require hospital care with oxygen, intravenous fluids, and close monitoring. Children and older adults need prompt evaluation. Follow health worker instructions and complete prescribed medicines. Seek care if breathing difficulties, blue lips, or decreased alertness occur."}
{"id": "diarrhea\\_definition\\_33", "category": "disease", "subcategory": "definition", "topic": "diarrhea", "text": "Diarrhea means passing loose or watery stools frequently. It is commonly caused by infections (viruses, bacteria, or parasites), contaminated food or water, or other illnesses. Diarrhea can cause dehydration, especially in young children and older adults, and is a leading cause of preventable child deaths. Simple home care and early rehydration can save lives."}
{"id": "diarrhea\\_symptoms\\_34", "category": "disease", "subcategory": "symptoms", "topic": "diarrhea", "text": "Diarrhea symptoms include loose or watery stools, sometimes with vomiting, stomach cramps, fever, and weakness. Severe diarrhea can cause rapid loss of fluid and salts leading to dehydration signs like dry mouth, sunken eyes, little or no urine, and lethargy. In children, watch for decreased activity, lack of tears, and a sunken fontanelle. Seek medical care if dehydration or bloody stools occur."}
{"id": "diarrhea\\_prevention\\_35", "category": "disease", "subcategory": "prevention", "topic": "diarrhea", "text": "Prevent diarrhea by using safe water, practicing good hand hygiene with soap after using the toilet and before cooking, and ensuring safe food preparation. Promote exclusive breastfeeding for infants and appropriate complementary feeding. Use clean toilets and proper waste disposal. In outbreak settings, follow public health advice on water treatment and hygiene measures to stop spread."}
{"id": "diarrhea\\_treatment\\_36", "category": "disease", "subcategory": "treatment", "topic": "diarrhea", "text": "Treat diarrhea promptly with Oral Rehydration Solution (ORS) to replace lost fluids and salts. Continue feeding infants and give simple foods to older children and adults. Zinc supplementation is recommended for children to reduce duration and recurrence. Seek medical care for signs of dehydration, bloody stools, or if diarrhea is persistent. Antibiotics are used only when bacterial causes are confirmed or strongly suspected by a clinician."}
{"id": "anemia\\_definition\\_37", "category": "disease", "subcategory": "definition", "topic": "anemia", "text": "Anemia is a condition where the blood has fewer healthy red cells or less hemoglobin than normal, reducing the blood\\u2019s ability to carry oxygen. Common causes include iron deficiency, poor diet, chronic infections, and blood loss. Symptoms include tiredness, weakness, pale skin, shortness of breath, and dizziness. Identifying the cause is important for correct treatment."}
{"id": "anemia\\_symptoms\\_38", "category": "disease", "subcategory": "symptoms", "topic": "anemia", "text": "Anemia symptoms include persistent tiredness, weakness, dizziness, shortness of breath on exertion, pale skin and gums, and fast heartbeat. In children, anemia can slow growth and learning. In pregnant women, anemia increases risks for mother and baby. If these symptoms occur, consult a health worker for testing and guidance on treatment, which may include iron, folic acid, or addressing underlying causes."}
{"id": "anemia\\_prevention\\_39", "category": "disease", "subcategory": "prevention", "topic": "anemia", "text": "Prevent anemia with a balanced diet rich in iron (leafy greens, legumes, meat where available), vitamin C to aid iron absorption, and foods with folate and B12. Promote deworming where recommended, improve sanitation, and treat infections that cause blood loss. For women of childbearing age and pregnant women, follow public health programs for iron and folic acid supplementation and antenatal care to prevent and detect anemia early."}
{"id": "anemia\\_treatment\\_40", "category": "disease", "subcategory": "treatment", "topic": "anemia", "text": "Treat anemia based on cause. Iron-deficiency anemia is treated with oral iron supplements and dietary changes to increase iron intake and absorption. Follow dosing and duration advised by a health worker and repeat tests as instructed. Address other causes such as infections, parasitic worms, or chronic diseases. In severe anemia, blood transfusion may be required under hospital care. Follow-up is important to ensure recovery and prevent relapse."}
{"id": "measles\\_vaccination\\_schedule\\_41", "category": "vaccination", "subcategory": "schedule", "topic": "measles", "text": "Measles vaccine is given as part of MMR or measles-containing vaccine. In India, first dose is usually given at 9\\u201312 months and a second dose at 15\\u201324 months or at school entry, depending on the schedule. Ensure both doses are completed for strong protection. Keep the child\\u2019s immunization card and follow local health center guidance for catch-up doses if missed."}
{"id": "mmr\\_importance\\_42", "category": "vaccination", "subcategory": "definition", "topic": "measles", "text": "MMR vaccine protects against measles, mumps, and rubella. It prevents serious illness, hospital stay, and complications like pneumonia or brain infection. High vaccine coverage also protects the whole community by reducing outbreaks. Most children who receive two doses become immune; vaccination is safe and one of the best ways to keep children healthy."}
{"id": "bcg\\_schedule\\_43", "category": "vaccination", "subcategory": "schedule", "topic": "bcg", "text": "BCG vaccine is given at birth or as early as possible after birth to protect against severe forms of tuberculosis in children. It is usually a single dose given in the left upper arm. If a newborn is not vaccinated at birth, BCG can be given later per health worker advice. Keep the vaccination record updated."}
{"id": "bcg\\_importance\\_44", "category": "vaccination", "subcategory": "definition", "topic": "bcg", "text": "BCG vaccine helps protect infants and young children from severe tuberculosis, such as TB meningitis and miliary TB. It does not always prevent lung TB in adults but reduces severe childhood disease. The vaccine is safe and given once, usually at birth, as part of India\\u2019s Universal Immunization Programme."}
{"id": "opv\\_schedule\\_45", "category": "vaccination", "subcategory": "schedule", "topic": "opv", "text": "OPV (Oral Polio Vaccine) is given in multiple doses: at birth (0 dose), at 6, 10, and 14 weeks with other vaccines, and additional doses in mass campaigns per program. OPV helps protect against poliomyelitis, which can cause paralysis. Always follow the national immunization schedule and keep records for future booster campaigns."}
{"id": "opv\\_precautions\\_46", "category": "vaccination", "subcategory": "precautions", "topic": "opv", "text": "OPV is oral and generally safe. Do not give OPV if a child has severe allergic reaction to a previous OPV dose. Mild fever after vaccination can occur. If moderate or severe illness is present, seek health worker advice about timing. Maintain hygiene during administration and ensure cold-chain procedures are followed at vaccination sites."}
{"id": "hepb\\_schedule\\_47", "category": "vaccination", "subcategory": "schedule", "topic": "hepatitis b", "text": "Hepatitis B vaccine schedule often starts with a birth dose within 24 hours of birth, followed by additional doses at 6, 10, and 14 weeks or as per national schedule. For older children and adults who missed doses, catch-up schedules are offered. The birth dose helps prevent mother-to-child transmission of hepatitis B at delivery."}
{"id": "hepb\\_importance\\_48", "category": "vaccination", "subcategory": "definition", "topic": "hepatitis b", "text": "Hepatitis B vaccine prevents chronic infection that can lead to liver disease, cirrhosis, and liver cancer. Early vaccination, especially the birth dose, reduces mother-to-child transmission. The vaccine is safe and effective. Pregnant women should be screened and babies of positive mothers need prompt vaccination and follow-up per local guidelines."}
{"id": "dpt\\_schedule\\_49", "category": "vaccination", "subcategory": "schedule", "topic": "dpt", "text": "DPT vaccine protects against diphtheria, pertussis (whooping cough), and tetanus. In India, doses are given at 6, 10, and 14 weeks with other infant vaccines, with booster doses later in childhood as per national schedule. Ensure full course to achieve good protection, and consult health workers for catch-up if missed."}
{"id": "dpt\\_precautions\\_50", "category": "vaccination", "subcategory": "precautions", "topic": "dpt", "text": "Common mild reactions after DPT include fever, redness, or swelling at the injection site. Severe allergic reactions are rare. If a child has had a serious allergic reaction to a previous dose, inform the health worker. For moderately or severely ill children, vaccination may be deferred until recovery. Always follow guidance at the immunization center."}
{"id": "hpv\\_schedule\\_51", "category": "vaccination", "subcategory": "schedule", "topic": "hpv", "text": "HPV vaccine is recommended for preventing cervical cancer and other HPV-related diseases. In many programs, it is given to girls aged 9\\u201314 years in two doses 6\\u201312 months apart; older adolescents may need three doses. Check national program details for eligibility and school-based campaigns. Vaccination before sexual debut provides the best protection."}
{"id": "hpv\\_importance\\_52", "category": "vaccination", "subcategory": "definition", "topic": "hpv", "text": "HPV vaccine prevents infection with high-risk human papillomaviruses that cause most cervical cancers and some other cancers. Widespread vaccination reduces future cancer burden. The vaccine is safe and effective, and combining vaccination with cervical screening in adults gives the best protection against cancer."}
{"id": "je\\_schedule\\_53", "category": "vaccination", "subcategory": "schedule", "topic": "japanese encephalitis", "text": "Japanese Encephalitis (JE) vaccine is given in endemic areas. The schedule varies by vaccine type and age\\u2014commonly a single or two-dose schedule in childhood with later boosters as per national recommendations. Health authorities target high-risk districts; check local health centers for campaigns and eligibility."}
{"id": "je\\_importance\\_54", "category": "vaccination", "subcategory": "definition", "topic": "japanese encephalitis", "text": "JE vaccine prevents a mosquito-borne virus that can cause brain inflammation and severe illness in children. In areas with JE risk, vaccination is a key measure to prevent outbreaks and reduce deaths and disability. Keep children up to date during vaccine campaigns in affected districts."}
{"id": "rotavirus\\_schedule\\_55", "category": "vaccination", "subcategory": "schedule", "topic": "rotavirus", "text": "Rotavirus vaccine protects infants from severe diarrhoea caused by rotavirus. It is given orally in two or three doses depending on the vaccine type, usually starting at 6 weeks of age with follow-up doses at intervals specified in the national schedule. Ensure timely doses for best protection."}
{"id": "rotavirus\\_importance\\_56", "category": "vaccination", "subcategory": "definition", "topic": "rotavirus", "text": "Rotavirus vaccine reduces severe diarrhoea and hospital admissions in young children. Early vaccination lowers dehydration risk and saves lives. The vaccine is safe and often given alongside other infant vaccines in the immunization program."}
{"id": "pneumococcal\\_schedule\\_57", "category": "vaccination", "subcategory": "schedule", "topic": "pneumonia", "text": "Pneumococcal vaccine protects against bacteria that cause pneumonia and serious infections. Schedules vary: many programs give multiple doses in infancy (e.g., at 6, 10, and 14 weeks) and may include boosters. Check the national immunization schedule for local guidance and eligibility, especially for young children and high-risk groups."}
{"id": "pneumococcal\\_importance\\_58", "category": "vaccination", "subcategory": "definition", "topic": "pneumonia", "text": "Pneumococcal vaccination reduces severe pneumonia, meningitis, and bloodstream infections in children and at-risk adults. High coverage lowers disease in the community. Vaccines are safe and an important public health tool alongside good hygiene and nutrition to protect vulnerable groups."}
{"id": "rabies\\_vaccine\\_schedule\\_59", "category": "vaccination", "subcategory": "schedule", "topic": "rabies", "text": "Rabies vaccination is given after exposure (post-exposure prophylaxis) and sometimes before exposure for high-risk individuals. After a bite, clean the wound with soap and water, then seek medical care for rabies vaccine and, if needed, rabies immunoglobulin. Do not delay care; rabies is almost always fatal once symptoms start."}
{"id": "rabies\\_precautions\\_60", "category": "vaccination", "subcategory": "precautions", "topic": "rabies", "text": "After animal bites, start wound cleaning immediately and visit a health facility. Follow the full vaccine course as prescribed; incomplete schedules risk failure. Inform health workers about prior vaccinations or allergies. Avoid traditional treatments that delay medical care; seek official guidance for wound care and vaccination."}
{"id": "vaccine\\_coldchain\\_61", "category": "vaccination", "subcategory": "definition", "topic": "general", "text": "Vaccine cold chain means keeping vaccines at recommended temperatures from the factory to the point of use. Proper cold chain ensures vaccines remain effective. Health workers use ice-lined refrigerators, vaccine carriers, and temperature monitoring devices. Communities should bring children to scheduled sessions while vaccines are stored properly at health centers."}
{"id": "uip\\_overview\\_62", "category": "vaccination", "subcategory": "definition", "topic": "general", "text": "India\\u2019s Universal Immunization Programme (UIP) provides free vaccines against many preventable diseases for infants, children, pregnant women, and certain adult groups. UIP schedule includes BCG, OPV, DPT, Hepatitis B, Measles/MMR, JE, Rotavirus, Pneumococcal, and more depending on state programs. High coverage reduces illness, disability, and death from vaccine-preventable diseases."}
{"id": "vaccine\\_consent\\_63", "category": "vaccination", "subcategory": "precautions", "topic": "general", "text": "Before vaccination, health workers check the child\\u2019s age, health, and vaccination history. Minor illnesses like mild fever or cold are not usually a reason to delay vaccination. Serious allergies or severe acute illness may require deferral. Always inform the health worker of previous reactions. After vaccination, observe the child for a short time and follow advice for home care."}
{"id": "first\\_aid\\_bleeding\\_64", "category": "emergency", "subcategory": "treatment", "topic": "general", "text": "For severe bleeding, press a clean cloth firmly over the wound and keep pressure until help arrives. Elevate the injured part if possible and avoid removing the cloth. Call emergency services (108 or 112) if bleeding is heavy, does not stop, or if the person is fainting. Seek medical care for wound cleaning, dressing, and stitches if needed."}
{"id": "first\\_aid\\_choking\\_65", "category": "emergency", "subcategory": "treatment", "topic": "general", "text": "If someone is choking and cannot breathe, cough, or speak, give back blows and abdominal thrusts (Heimlich maneuver) for adults and older children. For infants, give back slaps and chest thrusts. If the person becomes unconscious, start CPR and call emergency services immediately. Learn basic first-aid skills from local health or volunteer organizations."}
{"id": "emergency\\_112\\_info\\_66", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "Dial 112 for a national multipurpose emergency number in India to reach police, fire, or medical services. Provide clear location details, nature of emergency, number to call back, and any immediate dangers. Stay calm and follow operator instructions. Keep this number saved on phones and teach household members how to use it."}
{"id": "emergency\\_108\\_info\\_67", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "Dial 108 for ambulance services in many Indian states for medical, police, or fire emergencies. Availability may vary by state. When calling, give the exact location, number of injured, their condition, and any immediate risks. Stay on the line until told to hang up and follow instructions from the dispatcher for first aid."}
{"id": "childline\\_1098\\_info\\_68", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "Childline 1098 is a national helpline in India for children in distress, abuse, or need of protection. Call 1098 to report missing, abused, or vulnerable children. The service links callers to child protection services, police, medical help, and social support. Childline operates 24/7 and works with local partners to rescue and assist children."}
{"id": "home\\_fire\\_safety\\_69", "category": "emergency", "subcategory": "prevention", "topic": "general", "text": "Reduce home fire risk by keeping flammable materials away from stoves and heaters, not leaving cooking unattended, and storing gas cylinders safely. Have an evacuation plan and a clear exit route. Teach all family members how to call emergency services and to stop, drop, and roll if clothes catch fire. Install smoke alarms where possible and keep sand or a fire extinguisher handy."}
{"id": "ambulance\\_prepare\\_70", "category": "emergency", "subcategory": "preparation", "topic": "general", "text": "When an ambulance is coming, clear a path for easy access, have identification and medical information ready, and move any vehicles blocking access. If the patient needs to be moved, wait for trained personnel unless immediate danger exists. Provide the ambulance team with details about the patient\\u2019s condition, allergies, and medications to help with timely care."}
{"id": "odisha\\_bhubaneswar\\_contact\\_71", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "Bhubaneswar emergency contact: Capital Hospital is a major government hospital in Bhubaneswar. In any medical emergency in Odisha, call 108 for ambulance or 112 for general emergency. Provide precise location, nature of illness or injury, and a contact phone number. These numbers connect to state emergency response services."}
{"id": "odisha\\_cuttack\\_contact\\_72", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "Cuttack emergency contact: SCB Medical College & Hospital is a key government facility in Cuttack. For urgent medical help in Odisha, dial 108 for ambulance services or 112 for police/fire/medical dispatch. Stay on the line and follow instructions while help is arranged."}
{"id": "odisha\\_sambalpur\\_contact\\_73", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "Sambalpur emergency contact: VIMSAR Burla serves as a major government hospital. For emergencies in the district, call 108 for ambulance or 112 for other emergency services. Give clear directions and the exact problem so responders can act faster."}
{"id": "first\\_aid\\_burns\\_74", "category": "emergency", "subcategory": "treatment", "topic": "general", "text": "For burns, remove the source of heat and cool the burn with running clean water for 20 minutes. Do not apply creams, oils, or ice. Remove tight clothing or jewelry near the burned area unless stuck. For large, deep, or chemical burns, or if breathing is affected, call emergency services and seek hospital care immediately."}
{"id": "first\\_aid\\_fracture\\_75", "category": "emergency", "subcategory": "treatment", "topic": "general", "text": "If a fracture is suspected, immobilize the limb with splints or padding, support with a sling if needed, and avoid moving the person unnecessarily. Stop any bleeding with pressure and seek urgent medical care. If the person is in severe pain, has limb deformity, or signs of shock, call emergency services promptly."}
{"id": "idsp\\_overview\\_76", "category": "outbreak", "subcategory": "definition", "topic": "general", "text": "IDSP (Integrated Disease Surveillance Programme) is India\\u2019s system for early detection and response to disease outbreaks. It collects data from health facilities, laboratories, and community workers to monitor trends and trigger rapid action. IDSP helps authorities detect unusual disease clusters, investigate causes, and implement control measures like vaccination campaigns, water safety, or vector control."}
{"id": "outbreak\\_reporting\\_77", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "general", "text": "If you suspect an outbreak (many sick people with similar symptoms), inform local health workers or the nearest health center. Provide details: number of people affected, symptoms, location, and onset dates. Early reporting helps authorities investigate, control spread, and supply medicines, vaccines, or clean water as needed. Community cooperation is vital for a quick response."}
{"id": "covid\\_outbreak\\_response\\_78", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "covid-19", "text": "In a COVID-19 outbreak, isolate sick persons, inform health authorities, and follow testing and quarantine guidelines. Improve ventilation, avoid gatherings, and practice hand hygiene. Protect high-risk people by limiting their exposure and ensuring vaccination. Local health teams may advise mass testing, targeted vaccination or temporary closures to limit spread. Follow official updates for safe actions."}
{"id": "dengue\\_outbreak\\_response\\_79", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "dengue", "text": "During a dengue outbreak, focus on reducing mosquito breeding: empty, cover, or treat standing water in containers, clean surroundings, and use larvicides if advised by authorities. Use repellents, wear protective clothing, and seek early care for fever. Community cleaning drives and timely reporting of suspected cases help the health system respond with vector control and clinical care."}
{"id": "cholera\\_outbreak\\_response\\_80", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "cholera", "text": "In a cholera outbreak, ensure access to safe water and sanitation. Treat cases quickly with Oral Rehydration Solution (ORS) and refer severe cases for intravenous fluids. Distribute safe water supplies, promote handwashing, and isolate sources of contamination. Authorities may conduct water testing, chlorination, and targeted vaccination in affected areas. Rapid community action prevents deaths."}
{"id": "malaria\\_outbreak\\_response\\_81", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "malaria", "text": "In malaria outbreaks, strengthen diagnosis and treatment services, ensure availability of rapid tests and effective antimalarial drugs, and intensify vector control like insecticide-treated nets and indoor spraying. Community awareness to remove mosquito breeding sites and prompt treatment seeking reduces cases and prevents severe disease. Coordinate with health authorities for mass drug administration only when advised."}
{"id": "community\\_isolation\\_steps\\_82", "category": "outbreak", "subcategory": "lifestyle", "topic": "general", "text": "If an infectious disease spreads in your community, isolate sick people at home when mild, keep separate bedding and utensils, and limit visitors. Provide good nutrition and fluids, and monitor for worsening signs. Keep shared spaces ventilated, practice regular handwashing, and follow public health advice on testing, vaccination, and when to seek hospital care."}
{"id": "school\\_outbreak\\_guidance\\_83", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "general", "text": "When illness spreads in schools, inform health authorities, send unwell children home, and increase hygiene measures: handwashing, surface cleaning, and ventilation. Temporarily suspend activities if advised. Screen staff and students for symptoms and recommend testing or vaccination campaigns as needed. Clear communication with parents helps manage fear and ensure cooperation."}
{"id": "vector\\_control\\_simple\\_84", "category": "outbreak", "subcategory": "prevention", "topic": "dengue", "text": "Simple vector control steps reduce mosquito-borne diseases: empty and scrub water containers weekly, cover water storage, clean gutters, and dispose of trash or tires that collect water. Use larval control where health teams advise. Community clean-up drives before monsoon reduce breeding and protect families from dengue and chikungunya."}
{"id": "community\\_watch\\_85", "category": "outbreak", "subcategory": "definition", "topic": "general", "text": "Community disease surveillance means neighbors and volunteers report unusual illness clusters to health workers. Local watch helps detect outbreaks early. Train community volunteers to ask about sudden fevers, diarrhoea spikes, or unexplained deaths and report them. Early information helps health teams investigate and control spread quickly."}
{"id": "handwashing\\_tip\\_86", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Wash hands with soap and water for at least 20 seconds: before cooking, before eating, after using the toilet, after caring for someone sick, and after handling animals. If soap and water are not available, use an alcohol-based hand sanitizer. Handwashing prevents many infections including diarrhoea and respiratory illnesses."}
{"id": "safe\\_water\\_tip\\_87", "category": "health\\_tips", "subcategory": "prevention", "topic": "general", "text": "Use safe water for drinking and cooking. Boil water for at least one minute or use household chlorination if boiling is not possible. Store water in clean covered containers and pour, do not dip cups into storage. Safe water prevents diarrhoeal diseases like cholera and typhoid."}
{"id": "breastfeeding\\_tip\\_88", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "nutrition", "text": "Exclusive breastfeeding for the first six months provides ideal nutrition and protection against infections. Continue breastfeeding with appropriate complementary foods up to two years or beyond. Early and exclusive breastfeeding reduces infant deaths from diarrhoea and pneumonia and supports healthy growth."}
{"id": "complementary\\_feeding\\_tip\\_89", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "nutrition", "text": "At six months, start safe and nutritious complementary foods while continuing breastfeeding. Offer soft, mashed, or small pieces of family foods, rich in calories and nutrients such as cereals, lentils, vegetables, fruits, and proteins. Feed often and responsive to the child\\u2019s hunger cues. Good feeding supports growth and immunity."}
{"id": "maternal\\_folic\\_acid\\_90", "category": "health\\_tips", "subcategory": "prevention", "topic": "maternal health", "text": "Folic acid before conception and during early pregnancy reduces the risk of neural tube defects in babies. Women planning pregnancy should take folic acid as advised by health workers. Antenatal care includes supplements, checks, and counseling to support a healthy pregnancy and birth."}
{"id": "iron\\_supplementation\\_91", "category": "health\\_tips", "subcategory": "prevention", "topic": "anemia", "text": "Iron and folic acid supplements are recommended for pregnant women and children under national programs to prevent anemia. Take them as advised by health workers with vitamin C-rich foods to help absorption. Regular check-ups help monitor hemoglobin and guide further care."}
{"id": "oral\\_rehydration\\_tips\\_92", "category": "health\\_tips", "subcategory": "treatment", "topic": "diarrhea", "text": "For diarrhea, give Oral Rehydration Solution (ORS) to replace fluids and salts. Continue feeding children including breastmilk and light foods. Offer more fluids than usual and small frequent sips if vomiting. Seek care if there is blood in stool, signs of dehydration, high fever, or if the child is not improving."}
{"id": "nutrition\\_child\\_93", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "nutrition", "text": "Feed children diverse foods: grains, pulses, vegetables, fruits, dairy, and protein sources. Encourage small frequent meals for young children, and include micronutrient-rich foods like green leafy vegetables and eggs when available. Good nutrition supports growth, immunity, and learning."}
{"id": "elderly\\_care\\_tip\\_94", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "For older adults, ensure balanced diet, regular activity, safe home environment to prevent falls, and routine health checks for blood pressure, blood sugar, and vision. Keep medicines organised, attend scheduled care, and maintain social interaction for mental well-being."}
{"id": "smoking\\_cessation\\_tip\\_95", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Quitting tobacco reduces risk of lung disease, heart disease, and cancer. Seek support from health workers, use counseling, and follow local cessation programs. Avoid exposure to secondhand smoke, especially around children and pregnant women, to protect their health."}
{"id": "monsoon\\_health\\_tip\\_96", "category": "health\\_tips", "subcategory": "seasonal", "topic": "general", "text": "During monsoon, prevent mosquito breeding by clearing stagnant water, cover water containers, and use mosquito nets or repellents. Drink safe water, wash hands, and avoid street food that may be contaminated. Seek care early for fever or diarrhoea to prevent severe illness."}
{"id": "winter\\_health\\_tip\\_97", "category": "health\\_tips", "subcategory": "seasonal", "topic": "general", "text": "In winter, keep rooms ventilated but warm, avoid crowded places if respiratory infections spread, and ensure children and elderly are vaccinated for influenza if available. Maintain good nutrition and hydration; seek care for persistent cough or high fever."}
{"id": "heatstroke\\_prevention\\_98", "category": "health\\_tips", "subcategory": "prevention", "topic": "general", "text": "Prevent heatstroke by drinking plenty of water, avoiding heavy work in the hottest hours, wearing light clothing, and taking breaks in shade. Recognize heat exhaustion signs: heavy sweating, weakness, headache, nausea. Move to a cool place, drink fluids, and seek medical help if symptoms worsen."}
{"id": "hygiene\\_food\\_safety\\_99", "category": "health\\_tips", "subcategory": "prevention", "topic": "general", "text": "Practice food safety: wash hands before handling food, cook food thoroughly, keep cooked food covered, and avoid eating food left at room temperature for long. Wash fruits and vegetables with safe water and peel when needed. Good food safety prevents diarrheal and foodborne illnesses."}
{"id": "antibiotic\\_stewardship\\_100", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Use antibiotics only when prescribed by a health worker and complete the full course. Avoid sharing or using leftover antibiotics. Incorrect use fuels antimicrobial resistance, making infections harder to treat. Follow medical advice and rely on prevention measures like vaccination and hygiene to reduce antibiotic need."}
{"id": "covid\\_vaccine\\_schedule\\_101", "category": "vaccination", "subcategory": "schedule", "topic": "covid-19", "text": "COVID-19 vaccine schedules vary by vaccine type and country guidance. For adults, two primary doses with boosters are common; for younger groups, age-specific dosing applies. Follow national health advisories for which vaccine, timing, and booster recommendations. Keep your vaccine certificate safe for future reference."}
{"id": "covid\\_vaccine\\_precautions\\_102", "category": "vaccination", "subcategory": "precautions", "topic": "covid-19", "text": "Before COVID-19 vaccination, inform health workers about allergies and severe reactions to past vaccines. Mild side effects like fever, fatigue, or arm soreness are common. Seek medical advice if severe reactions occur. Vaccination reduces severe disease and hospitalization; continue other precautions in high-risk settings."}
{"id": "malaria\\_rdt\\_info\\_103", "category": "disease", "subcategory": "definition", "topic": "malaria", "text": "Rapid diagnostic tests (RDTs) detect malaria antigens quickly at primary care sites. If fever is present in malaria-risk areas, health workers use RDTs or blood smears for diagnosis. Timely diagnosis allows prompt treatment and prevents severe disease. Always get tested rather than self-treating with leftover medicines."}
{"id": "tb\\_screening\\_104", "category": "disease", "subcategory": "definition", "topic": "tuberculosis", "text": "TB screening involves asking about cough, fever, night sweats, and weight loss; chest X-ray and sputum tests confirm diagnosis. Contacts of TB patients should be screened. Early detection under national TB programs allows free testing and treatment, reduces spread, and improves outcomes. Visit designated TB centers for testing."}
{"id": "dengue\\_vector\\_105", "category": "disease", "subcategory": "definition", "topic": "dengue", "text": "Dengue is spread by Aedes mosquitoes that breed in clean standing water around homes. They bite mainly during the day. Control focuses on eliminating breeding sites like containers and using protection such as repellents and window screens. Community action and timely clinical care reduce severe outcomes."}
{"id": "cholera\\_water\\_treatment\\_106", "category": "disease", "subcategory": "prevention", "topic": "cholera", "text": "Treat water during outbreaks by boiling for one minute, adding household chlorine per instructions, or using certified water purification tablets. Store treated water in clean, covered containers. Safe water is the most important step in preventing cholera spread in affected communities."}
{"id": "typhoid\\_vaccine\\_info\\_107", "category": "vaccination", "subcategory": "definition", "topic": "typhoid", "text": "Typhoid vaccines include injectable and oral types and offer moderate protection. They are recommended for travelers to high-risk areas and in some outbreak responses. Vaccination complements safe water and sanitation practices but does not replace them. Follow health worker advice on timing and booster needs."}
{"id": "rotavirus\\_oral\\_recommendation\\_108", "category": "vaccination", "subcategory": "definition", "topic": "rotavirus", "text": "Rotavirus vaccine is oral and given to infants to protect against severe diarrhoea. It reduces hospitalizations and deaths from rotavirus. Administer per national schedule at clinic sessions; maintain cold chain and ensure caregivers understand dose timing."}
{"id": "hpv\\_safety\\_109", "category": "vaccination", "subcategory": "precautions", "topic": "hpv", "text": "HPV vaccine is safe; common mild effects include pain at injection site, fever, or headache. Serious side effects are rare. Inform the vaccinator of allergies. HPV vaccination programs may be offered in schools; consent and education help acceptance and long-term cancer prevention."}
{"id": "pneumonia\\_vaccine\\_target\\_110", "category": "vaccination", "subcategory": "definition", "topic": "pneumonia", "text": "Pneumococcal vaccine targets bacteria that commonly cause pneumonia, meningitis, and sepsis. It is given to infants under the national program and recommended for older adults or high-risk groups in some settings. Vaccination reduces severe infections and hospitalization rates."}
{"id": "measles\\_catchup\\_111", "category": "vaccination", "subcategory": "schedule", "topic": "measles", "text": "If a child missed measles vaccine doses, health workers provide catch-up immunization as per age and national guidelines. Check the immunization card, and get the missed dose as soon as possible to ensure protection. Catch-up helps prevent outbreaks in communities."}
{"id": "breastfeeding\\_benefits\\_112", "category": "health\\_tips", "subcategory": "definition", "topic": "nutrition", "text": "Breastfeeding gives infants ideal nutrition, antibodies that protect from infections, and supports bonding and growth. Exclusive breastfeeding for six months and continued breastfeeding with complementary foods up to two years improves child survival, reduces diarrhea and pneumonia, and supports healthy development."}
{"id": "complementary\\_vitamin\\_a\\_113", "category": "health\\_tips", "subcategory": "prevention", "topic": "nutrition", "text": "Vitamin A supplementation for young children reduces risk of severe illness and death from measles and other infections. Many public health programs include periodic vitamin A doses for children; follow local schedules and advice from health workers for timing and dosing."}
{"id": "hiv\\_prevention\\_114", "category": "disease", "subcategory": "prevention", "topic": "hiv", "text": "Prevent HIV by practicing safer sex (condom use), avoiding sharing needles, ensuring safe blood transfusions, and using services for testing and counseling. Pregnant women should be tested and, if positive, receive treatment to reduce mother-to-child transmission. Early diagnosis and treatment keep people healthy and reduce spread."}
{"id": "hiv\\_treatment\\_115", "category": "disease", "subcategory": "treatment", "topic": "hiv", "text": "HIV is treated with antiretroviral therapy (ART) which suppresses the virus and preserves immune function. People on ART can live long, healthy lives and reduce transmission risk. Adherence to daily medication and regular clinic visits are essential. Seek testing and start treatment promptly if positive."}
{"id": "tb\\_preventive\\_therapy\\_116", "category": "disease", "subcategory": "prevention", "topic": "tuberculosis", "text": "Preventive therapy for latent TB may be offered to close contacts and people with HIV to reduce progression to active disease. A health worker will test and recommend the appropriate regimen. Completing preventive treatment lowers TB risk and protects vulnerable individuals."}
{"id": "malaria\\_pregnancy\\_117", "category": "disease", "subcategory": "precautions", "topic": "malaria", "text": "Pregnant women are at higher risk from malaria. Use insecticide-treated nets, seek prompt testing and treatment for fever, and follow antenatal guidance on prevention. In some areas, preventive intermittent treatment during pregnancy is recommended; consult local health services for appropriate measures."}
{"id": "dengue\\_warning\\_signs\\_118", "category": "disease", "subcategory": "symptoms", "topic": "dengue", "text": "Warning signs for severe dengue include severe abdominal pain, persistent vomiting, rapid breathing, bleeding gums, blood in vomit or stool, and extreme lethargy. If these occur after a few days of fever, seek emergency medical care immediately for hospital monitoring and supportive treatment."}
{"id": "cholera\\_community\\_action\\_119", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "cholera", "text": "Community action during cholera includes ensuring safe water supply, promoting household water treatment, setting up ORS points, and alerting health authorities. Organize community hygiene messages and isolation of poorly stored food. Rapid community mobilization saves lives and limits spread during outbreaks."}
{"id": "water\\_sanitation\\_hygiene\\_wash\\_120", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "WASH (Water, Sanitation, and Hygiene) practices include using safe water, proper toilets, handwashing with soap, and safe disposal of waste. WASH reduces diarrhoeal diseases, improves nutrition, and supports overall health. Promote community toilets, water treatment, and hygiene education to protect families."}
{"id": "nutrition\\_micronutrients\\_121", "category": "health\\_tips", "subcategory": "definition", "topic": "nutrition", "text": "Micronutrients like iron, iodine, vitamin A, and zinc are essential for growth, brain development, and immunity. Deficiencies cause anemia, goitre, poor vision, and susceptibility to infections. Include diverse foods and follow national supplementation programs for children and pregnant women as advised by health workers."}
{"id": "antenatal\\_care\\_122", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "maternal health", "text": "Antenatal care includes regular checkups, tetanus vaccination, iron-folic acid supplements, screening for infections, and counseling on nutrition and birth preparedness. Early and regular ANC visits improve outcomes for mother and baby. Follow the recommended visit schedule and seek skilled care during delivery."}
{"id": "delivery\\_skilled\\_birth\\_123", "category": "health\\_tips", "subcategory": "prevention", "topic": "maternal health", "text": "Deliver with a skilled birth attendant at a health facility when possible. Skilled care reduces complications, manages bleeding, and provides immediate newborn care and resuscitation if needed. If home birth is unavoidable, ensure a trained attendant and a plan for rapid transfer to the nearest facility."}
{"id": "newborn\\_cord\\_care\\_124", "category": "health\\_tips", "subcategory": "treatment", "topic": "maternal health", "text": "For newborn cord care, keep the stump clean and dry, avoid applying traditional substances, and practice hand hygiene before handling the baby. Watch for redness, pus, or smelly discharge, which may signal infection and need medical care. Early breastfeeding supports immunity and warmth for the newborn."}
{"id": "immunization\\_card\\_keep\\_125", "category": "vaccination", "subcategory": "precautions", "topic": "general", "text": "Keep the child\\u2019s immunization card safe and bring it to every health visit. The card records vaccines and dates, helps health workers give the right next dose, and is useful for school entry or travel. If the card is lost, contact the health center to reconstruct the record and catch up on missed vaccines."}
{"id": "cold\\_chain\\_maintenance\\_126", "category": "vaccination", "subcategory": "definition", "topic": "general", "text": "Cold chain maintenance ensures vaccines stay effective by keeping them at recommended temperatures during storage and transport. Health workers use temperature monitors and vaccine carriers during outreach sessions. Communities support by attending scheduled vaccination sessions on time so vaccines are used properly and wastage is low."}
{"id": "nutrition\\_pregnancy\\_127", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "nutrition", "text": "During pregnancy, eat a balanced diet with extra calories and protein, iron-rich foods, calcium sources, and plenty of fluids. Take iron-folic acid and other supplements as advised. Good nutrition supports fetal growth, reduces anemia, and helps recovery after birth."}
{"id": "child\\_growth\\_monitoring\\_128", "category": "health\\_tips", "subcategory": "prevention", "topic": "nutrition", "text": "Regular child growth monitoring tracks weight and height to detect undernutrition early. Visit health clinics for growth charts, counseling, and feeding support. Early action improves outcomes through dietary changes, supplementation, or medical treatment when needed."}
{"id": "dehydration\\_recognition\\_129", "category": "health\\_tips", "subcategory": "symptoms", "topic": "diarrhea", "text": "Recognize dehydration: dry mouth, sunken eyes, few or no tears, decreased urine, sunken soft spot in infants, and lethargy. For mild to moderate dehydration give ORS and continue feeding. For severe signs, seek immediate medical care; give priority to rehydration before other treatments."}
{"id": "breastfeeding\\_support\\_130", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "maternal health", "text": "Community and family support help mothers breastfeed successfully: provide privacy, help with positioning, encourage frequent feeding, and protect mothers from heavy chores after birth. Peer support groups and health worker counseling can solve common problems and improve breastfeeding rates."}
{"id": "ironsources\\_foods\\_131", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "anemia", "text": "Good dietary sources of iron include meat, fish, poultry, green leafy vegetables, lentils, beans, and fortified cereals. Pair iron-rich foods with vitamin C sources like citrus or tomatoes to increase absorption. Limit tea or coffee at meal times as they reduce iron uptake."}
{"id": "deworming\\_132", "category": "health\\_tips", "subcategory": "prevention", "topic": "general", "text": "Periodic deworming for children reduces worms that cause anemia, poor growth, and stomach problems. Follow national guidelines for age and frequency; deworming is usually given during health campaigns or at health centers. Combine with sanitation improvements and handwashing to reduce reinfection."}
{"id": "school\\_health\\_programs\\_133", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "School health programs include immunizations, deworming, nutritional checks, health education, and screening for vision or common illnesses. They promote healthy habits among children and link families to health services. Engage parents and teachers to support program success."}
{"id": "smoke\\_free\\_home\\_134", "category": "health\\_tips", "subcategory": "prevention", "topic": "general", "text": "A smoke-free home protects children and adults from respiratory illness; avoid smoking indoors and near children. Reduce indoor air pollution by using cleaner cooking fuels, improving ventilation, and avoiding burning trash indoors. These steps reduce pneumonia, COPD, and other respiratory problems."}
{"id": "mental\\_health\\_firststeps\\_135", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "For mental health concerns, start with listening and supportive conversation, encourage seeking help from health workers or counselors, maintain social links, and ensure basic needs like food and sleep. For severe symptoms like self-harm risk, seek immediate medical help or call crisis helplines available in your area."}
{"id": "covid\\_home\\_isolation\\_136", "category": "disease", "subcategory": "treatment", "topic": "covid-19", "text": "If isolating at home with mild COVID-19, stay in a well-ventilated separate room, use a separate toilet if possible, and clean surfaces regularly. Monitor symptoms and oxygen levels if a pulse oximeter is available. Seek care if breathing becomes difficult, oxygen saturation falls below local thresholds, or severe signs develop."}
{"id": "covid\\_masks\\_tips\\_137", "category": "disease", "subcategory": "prevention", "topic": "covid-19", "text": "Use well-fitting masks in crowded or poorly ventilated spaces, especially if you are sick or caring for someone unwell. Replace masks if damp or dirty. Clean reusable masks daily and dispose of single-use masks safely. Masking reduces spread of respiratory droplets that carry COVID-19 and other infections."}
{"id": "malaria\\_llin\\_use\\_138", "category": "disease", "subcategory": "prevention", "topic": "malaria", "text": "Use long-lasting insecticidal nets (LLINs) correctly: hang so the net covers sleeping areas without gaps, tuck edges under the mattress, and repair holes promptly. Sleep under nets every night for best protection. LLINs are highly effective at reducing malaria transmission in high-risk areas."}
{"id": "antibiotics\\_when\\_needed\\_139", "category": "health\\_tips", "subcategory": "precautions", "topic": "general", "text": "Take antibiotics only when prescribed for bacterial infections. Do not use antibiotics for viral illnesses like common colds. Finish the full prescribed course, and do not save medicines for later. Misuse leads to resistant bacteria that are harder to treat."}
{"id": "sepsis\\_education\\_140", "category": "emergency", "subcategory": "definition", "topic": "general", "text": "Sepsis is a life-threatening condition when the body\\u2019s response to infection injures its own tissues and organs. Early signs include high fever or low temperature, fast heartbeat, rapid breathing, confusion, and severe weakness. Seek urgent medical care if sepsis is suspected; early antibiotics and supportive care save lives."}
{"id": "pregnancy\\_bleeding\\_emergency\\_141", "category": "emergency", "subcategory": "treatment", "topic": "maternal health", "text": "If heavy bleeding occurs during pregnancy or after delivery, seek emergency care immediately. While arranging transport, have the woman lie down with legs elevated, apply gentle pressure to bleeding sites if external, and prepare identification and medical records. Call emergency services and reach the nearest facility with skilled birth care."}
{"id": "newborn\\_thermal\\_care\\_142", "category": "health\\_tips", "subcategory": "prevention", "topic": "maternal health", "text": "Keep newborns warm by immediate skin-to-skin contact with the mother, drying the baby, and covering with warm clothing and hat. Avoid exposing the baby to cold drafts and ensure room temperature is comfortable. Thermal care prevents hypothermia, especially in low-birthweight infants."}
{"id": "covid\\_highrisk\\_groups\\_143", "category": "disease", "subcategory": "definition", "topic": "covid-19", "text": "People at higher risk for severe COVID-19 include older adults and individuals with chronic conditions like diabetes, heart disease, lung disease, cancer, or weakened immune systems. Take extra precautions for these groups: prioritize vaccination, avoid crowded places during outbreaks, and seek care quickly if symptoms develop."}
{"id": "h1n1\\_influenza\\_basics\\_144", "category": "disease", "subcategory": "definition", "topic": "influenza", "text": "Influenza is a viral infection that causes fever, cough, sore throat, and body aches. Seasonal outbreaks occur annually; some strains can cause severe disease. Vaccination, hand hygiene, respiratory etiquette, and staying home when sick help reduce spread. Seek medical care for breathing difficulty or high-risk patients with flu symptoms."}
{"id": "seasonal\\_fever\\_guidance\\_145", "category": "health\\_tips", "subcategory": "symptoms", "topic": "general", "text": "During seasons of increased fever illnesses, monitor duration and severity: seek testing for malaria, dengue, or COVID-19 as advised. Keep hydrated, rest, and avoid self-medicating with multiple drugs. Early consultation helps diagnosis and appropriate care, reducing complications."}
{"id": "mental\\_wellbeing\\_community\\_146", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Communities can promote mental wellbeing by creating safe spaces for conversation, peer support groups, and simple activities like walking groups or crafts. Encourage people to seek help early and reduce stigma. Local health workers can provide referrals to counseling and support services."}
{"id": "vector\\_surveillance\\_147", "category": "outbreak", "subcategory": "definition", "topic": "dengue", "text": "Vector surveillance tracks mosquito populations and breeding sites to guide control measures. Health teams monitor larvae, adult mosquitoes, and case data to plan spraying, larviciding, and community clean-ups. Early vector surveillance helps prevent outbreaks and target interventions to high-risk areas."}
{"id": "waterborne\\_disease\\_warning\\_148", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "cholera", "text": "After floods or heavy rains, risk of waterborne diseases rises. Watch for increased diarrhoea, vomiting, or jaundice in the community and report to health workers. Ensure safe water, boil drinking water, and set up ORS points. Rapid public health response prevents severe cases and deaths."}
{"id": "mobile\\_clinic\\_use\\_149", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "general", "text": "Mobile clinics bring testing, vaccines, and basic treatment to hard-to-reach areas during outbreaks. They help diagnose cases early, provide medicines, and refer severe cases. Community leaders should coordinate with health authorities to ensure mobile clinic visits reach vulnerable populations."}
{"id": "school\\_vaccination\\_drive\\_150", "category": "vaccination", "subcategory": "schedule", "topic": "general", "text": "School vaccination drives increase coverage for vaccines like HPV and measles catch-up. Health teams plan with schools, obtain parental consent, and provide information. Vaccination at schools reaches many children efficiently; ensure records are updated and follow-up for missed doses."}
{"id": "emergency_first_aid_151", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "First aid is the immediate care given to someone who is injured or suddenly ill before professional help arrives. In India, you can dial 108 for ambulance services or 112 for general emergencies. Basic first aid includes checking if the person is breathing, stopping bleeding with clean cloth pressure, and keeping the injured person calm. Do not give food or water if the person is unconscious. First aid helps save lives until medical care is available."}
{"id": "ambulance_services_152", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "In India, the number 108 connects you to government ambulance services. This free service operates in most states and provides emergency transport for accidents, childbirth, and medical crises. When calling, give your exact location, type of emergency, and patient details. The operator will guide you until the ambulance arrives. Quick access to ambulance services ensures timely medical attention and can prevent complications or deaths."}
{"id": "childline_helpline_153", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "Childline 1098 is a free, 24-hour helpline for children in distress in India. It helps children facing abuse, neglect, child labor, homelessness, or any other emergency. The service connects children to shelter, medical aid, counseling, and protection. Anyone can call 1098 if they see a child in danger. This helpline ensures that children receive immediate help and are connected to government protection services."}
{"id": "pregnancy_emergency_154", "category": "emergency", "subcategory": "helpline", "topic": "maternal_health", "text": "During pregnancy, sudden bleeding, severe abdominal pain, convulsions, or reduced baby movement are warning signs. In such cases, call 108 for an ambulance or rush to the nearest hospital. Always keep your health records and emergency contacts ready. Pregnant women should deliver in health facilities with trained staff to avoid risks. Early recognition of danger signs saves lives of both mother and child."}
{"id": "burns_first_aid_155", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "For minor burns, immediately cool the burned area under clean running water for at least 10 minutes. Do not apply butter, oil, or toothpaste. Cover the burn with a clean, dry cloth. For severe burns with blisters, large skin damage, or burns on face and genitals, call 108 for an ambulance or reach the nearest hospital quickly. Burns can cause infections, so proper care and timely treatment are essential."}
{"id": "snakebite_response_156", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "Snakebites are medical emergencies. Keep the person calm and still to slow the spread of venom. Do not try to suck out the venom or cut the wound. Remove tight clothing or jewelry near the bite. Keep the bite below heart level. Call 108 for an ambulance or take the victim to the nearest hospital for antivenom treatment. Quick medical help is the only safe treatment for snakebites."}
{"id": "road_accident_response_157", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "In a road accident, first ensure your safety before helping others. Call 108 for an ambulance and 112 for police. If the injured person is unconscious but breathing, place them on their side to keep the airway clear. If not breathing, trained people should begin CPR. Stop any bleeding by pressing with a clean cloth. Do not move the injured unless necessary, as it may worsen injuries. Quick action saves lives."}
{"id": "cholera_outbreak_info_158", "category": "outbreak", "subcategory": "outbreak_info", "topic": "cholera", "text": "Cholera outbreaks often occur in areas with unsafe water and poor sanitation. The disease spreads quickly through contaminated drinking water and food. Symptoms include sudden watery diarrhea and dehydration. Communities should boil or chlorinate water, wash hands with soap, and cook food properly during an outbreak. Immediate rehydration with ORS and quick medical help can reduce deaths. Public health teams also provide mass water treatment and awareness campaigns during cholera outbreaks."}
{"id": "malaria_outbreak_info_159", "category": "outbreak", "subcategory": "outbreak_info", "topic": "malaria", "text": "Malaria outbreaks occur mostly during the monsoon when stagnant water allows mosquitoes to breed. Fever with chills and sweating are common signs. Community action is important: drain stagnant water, use mosquito nets, and spray insecticides. People with fever should get tested quickly, as malaria can be treated effectively with medicines if detected early. Early detection and mosquito control measures stop the spread during outbreaks."}
{"id": "dengue_outbreak_info_160", "category": "outbreak", "subcategory": "outbreak_info", "topic": "dengue", "text": "Dengue outbreaks are common in crowded cities during rainy seasons. The Aedes mosquito spreads the virus. Symptoms include sudden fever, body pain, and sometimes bleeding. Communities should prevent water storage containers from becoming mosquito breeding sites. Wear full-sleeve clothes and use repellents. There is no specific treatment for dengue, but timely medical care prevents severe cases. Public health teams also carry out fogging and awareness drives during outbreaks."}
{"id": "poisoning_first_aid_161", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "If someone has been poisoned, act quickly. Do not make the person vomit unless told by a doctor. If poison is swallowed, rinse the mouth with clean water. If poison is inhaled, move the person to fresh air. If poison touches skin or eyes, wash with running water for 15 minutes. Always keep the container or substance that caused poisoning to show the doctor. Call 108 for an ambulance or go to the nearest hospital immediately."}
{"id": "electric_shock_response_162", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "During electric shock, do not touch the person directly if they are still in contact with electricity. First, turn off the power source or use a wooden stick to separate them. Call 108 for an ambulance. If the person is not breathing, begin CPR if trained. Burns should be cooled with water but not covered with oily substances. Electrical injuries can damage the heart and organs, so immediate hospital care is vital."}
{"id": "flood_health_emergency_163", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "Floods increase risk of water-borne diseases like cholera, diarrhea, and hepatitis. During floods, drink only boiled or chlorinated water. Use ORS if diarrhea occurs. Wash hands with soap regularly. Stay away from floodwaters to avoid infections and snakebites. If someone shows signs of dehydration or fever, take them to the nearest health center. In case of emergency, call 108 for ambulance and 112 for rescue support."}
{"id": "heatstroke_first_aid_164", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "Heatstroke is a medical emergency caused by extreme heat. Symptoms include high body temperature, confusion, and fainting. Move the person to a cool place immediately. Remove extra clothing and sponge the body with cool water. Give small sips of water if the person is conscious. Do not give tea, coffee, or alcohol. Call 108 for ambulance service. Without quick care, heatstroke can damage organs and be life-threatening."}
{"id": "cold_wave_response_165", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "Cold waves and hypothermia occur in winter when body temperature falls dangerously low. Signs include shivering, confusion, and slow breathing. Move the person indoors, remove wet clothes, and cover them with blankets. Provide warm fluids if the person is awake. Avoid direct heat like fire or hot water bags on bare skin. Severe cases need hospital care. Call 108 for ambulance service for immediate help."}
{"id": "earthquake_safety_166", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "During an earthquake, drop to the ground, take cover under a sturdy table, and hold on until shaking stops. Stay indoors away from windows. If outside, move to an open area. After the quake, check for injuries and call 108 for medical help if needed. Keep emergency kits ready with water, food, and first aid. Dial 112 for disaster rescue. Quick response reduces injuries and saves lives."}
{"id": "fire_accident_response_167", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "In case of fire, do not panic. Call 101 for fire service and 112 for general emergency. Evacuate the building immediately using stairs, not lifts. If clothes catch fire, remember \\u2018Stop, Drop, and Roll\\u2019 to smother flames. Cover nose and mouth with cloth to avoid smoke inhalation. Call 108 for ambulance if there are burns or breathing problems. Quick action prevents deaths and serious injuries."}
{"id": "child_fever_emergency_168", "category": "emergency", "subcategory": "helpline", "topic": "pediatrics", "text": "High fever in children can be dangerous. If a child has persistent fever above 102\\u00b0F, convulsions, or difficulty breathing, call 108 for ambulance or rush to hospital. Give plenty of fluids and keep the child cool with light clothing. Paracetamol may be given as per doctor\\u2019s advice. Do not give aspirin. Monitor the child closely. Immediate medical attention prevents complications like pneumonia or brain infection."}
{"id": "pregnancy_bleeding_emergency_169", "category": "emergency", "subcategory": "helpline", "topic": "maternal_health", "text": "Heavy bleeding during pregnancy is a medical emergency. Lay the woman on her side, keep her calm, and call 108 for ambulance immediately. Do not give food or water. Keep important health records handy. Bleeding may signal miscarriage, placenta problems, or early labor. Quick hospital care is needed to save both mother and baby."}
{"id": "epilepsy_seizure_first_aid_170", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "During a seizure, do not restrain the person or put anything in their mouth. Move harmful objects away and place the person on their side to keep the airway clear. Note the duration of the seizure. If it lasts more than 5 minutes, call 108 immediately. After the seizure, let the person rest. Epileptic seizures need medical assessment to manage causes and prevent recurrence."}
{"id": "cholera_outbreak_awareness_171", "category": "outbreak", "subcategory": "outbreak_info", "topic": "cholera", "text": "Cholera spreads rapidly during floods or when water supply is contaminated. Communities must ensure clean drinking water, proper cooking of food, and regular handwashing. ORS should be available in every household to treat dehydration. Government health workers distribute chlorine tablets and raise awareness during outbreaks. Quick treatment and prevention reduce deaths from cholera."}
{"id": "cholera_village_action_172", "category": "outbreak", "subcategory": "outbreak_info", "topic": "cholera", "text": "When cholera cases are reported in a village, community action is vital. Avoid open defecation, boil water before drinking, and clean wells with bleaching powder. Health teams may set up temporary clinics and distribute ORS packets. Early reporting of diarrhea cases helps control outbreaks faster."}
{"id": "malaria_village_drive_173", "category": "outbreak", "subcategory": "outbreak_info", "topic": "malaria", "text": "During malaria outbreaks, villages should organize cleaning drives to remove stagnant water where mosquitoes breed. People should sleep under insecticide-treated nets and use repellents. Government teams may spray insecticides and test fever cases with rapid diagnostic kits. Early treatment prevents spread and reduces deaths."}
{"id": "malaria_awareness_campaign_174", "category": "outbreak", "subcategory": "outbreak_info", "topic": "malaria", "text": "Awareness campaigns during malaria outbreaks focus on using mosquito nets, draining water collections, and testing all fever cases. Volunteers visit homes to check for symptoms and distribute medicines. Children and pregnant women are given special attention as they are more vulnerable to severe malaria."}
{"id": "dengue_community_action_175", "category": "outbreak", "subcategory": "outbreak_info", "topic": "dengue", "text": "In dengue outbreaks, communities should check all containers, tyres, and pots for standing water every week. Cover tanks and buckets. Fogging by health workers reduces adult mosquitoes. People with high fever and body pain should be taken to hospital immediately for testing. No specific medicine exists for dengue, so prevention is key."}
{"id": "dengue_awareness_schools_176", "category": "outbreak", "subcategory": "outbreak_info", "topic": "dengue", "text": "Schools play a big role in dengue prevention. Children should be taught to wear long sleeves, use repellents, and keep classrooms free of stagnant water. School authorities should check water tanks and coolers regularly. Awareness sessions help students become agents of change in their families."}
{"id": "influenza_outbreak_response_177", "category": "outbreak", "subcategory": "outbreak_info", "topic": "influenza", "text": "Seasonal influenza spreads quickly in schools, workplaces, and crowded areas. Symptoms include fever, cough, sore throat, and tiredness. During outbreaks, people with symptoms should stay home to avoid spreading infection. Handwashing, wearing masks, and covering coughs reduce transmission. Vaccination protects vulnerable groups such as children, elderly, and pregnant women."}
{"id": "avian_flu_alert_178", "category": "outbreak", "subcategory": "outbreak_info", "topic": "influenza", "text": "Avian influenza, or bird flu, can spread from infected poultry to humans in rare cases. During outbreaks, avoid handling sick or dead birds. Wash hands with soap after contact with animals. Cook poultry and eggs thoroughly before eating. Governments often cull infected birds and restrict movement to control outbreaks."}
{"id": "covid19_local_outbreak_179", "category": "outbreak", "subcategory": "outbreak_info", "topic": "covid-19", "text": "COVID-19 outbreaks require quick isolation of positive cases, mask use, and avoiding crowds. Testing and vaccination are key tools. People with fever, cough, or breathing difficulty should get tested immediately. Communities should support affected families and avoid stigma. Public health measures like sanitization drives and awareness campaigns help control spread."}
{"id": "covid19_variant_alert_180", "category": "outbreak", "subcategory": "outbreak_info", "topic": "covid-19", "text": "New COVID-19 variants may spread faster. Public health departments issue alerts when such variants are found. Communities should follow the same preventive measures\\u2014masking, distancing, and vaccination. Early detection and sequencing help scientists track variants. Cooperation with health authorities prevents large outbreaks."}
{"id": "cholera_treatment_steps_181", "category": "disease", "subcategory": "treatment", "topic": "cholera", "text": "Treatment for cholera focuses on replacing lost fluids and salts. Oral rehydration solution (ORS) is the main treatment. In severe cases, intravenous fluids are needed. Antibiotics like doxycycline or azithromycin may reduce the duration of diarrhea, but they are not always necessary. Zinc supplements help children recover faster. The key is immediate rehydration and seeking hospital care if dehydration is severe."}
{"id": "cholera_symptoms_182", "category": "disease", "subcategory": "symptoms", "topic": "cholera", "text": "Cholera symptoms include sudden watery diarrhea that looks like rice water, vomiting, and muscle cramps. Dehydration occurs quickly, causing thirst, low urine, sunken eyes, and rapid heartbeat. Severe dehydration can lead to shock and death within hours if untreated. Early recognition of these signs and urgent rehydration save lives."}
{"id": "typhoid_definition_183", "category": "disease", "subcategory": "definition", "topic": "typhoid", "text": "Typhoid fever is a bacterial infection caused by Salmonella Typhi. It spreads through contaminated food and water, especially where sanitation is poor. It affects the intestines and blood, leading to high fever, stomach pain, and weakness. Typhoid is preventable through safe water, hygiene, and vaccination. Prompt treatment with antibiotics prevents complications."}
{"id": "typhoid_symptoms_184", "category": "disease", "subcategory": "symptoms", "topic": "typhoid", "text": "Typhoid symptoms develop gradually and may include prolonged fever, stomach pain, headache, constipation or diarrhea, and loss of appetite. In some cases, a rose-colored rash appears on the abdomen. Without treatment, complications like intestinal bleeding or perforation can occur. If someone has persistent fever for more than a week, typhoid testing is needed."}
{"id": "typhoid_prevention_185", "category": "disease", "subcategory": "prevention", "topic": "typhoid", "text": "Typhoid prevention depends on safe water, clean food, and good hygiene. Boil water before drinking, wash fruits and vegetables, and avoid street food during outbreaks. Handwashing with soap is very effective. Typhoid vaccines provide protection and are recommended in high-risk areas. Community sanitation reduces the spread."}
{"id": "typhoid_treatment_186", "category": "disease", "subcategory": "treatment", "topic": "typhoid", "text": "Typhoid is treated with antibiotics such as cefixime, azithromycin, or ceftriaxone. Rest, fluids, and a light diet support recovery. Severe cases may require hospital care. Drug resistance is rising, so proper testing and doctor-prescribed medicines are important. Untreated typhoid can be life-threatening due to intestinal bleeding or perforation."}
{"id": "pneumonia_definition_187", "category": "disease", "subcategory": "definition", "topic": "pneumonia", "text": "Pneumonia is a lung infection caused by bacteria, viruses, or fungi. It leads to swelling of the air sacs in the lungs, which fill with fluid or pus, making it hard to breathe. Pneumonia is common in children, elderly, and people with weak immunity. It spreads through coughs and sneezes. Vaccines, hygiene, and quick treatment help reduce deaths."}
{"id": "pneumonia_symptoms_188", "category": "disease", "subcategory": "symptoms", "topic": "pneumonia", "text": "Symptoms of pneumonia include cough with phlegm, fever, chills, chest pain, and difficulty breathing. Children may show fast breathing, chest in-drawing, or bluish lips. Elderly may appear weak and confused. Pneumonia can be mild or severe, and immediate medical care is necessary for serious cases."}
{"id": "pneumonia_prevention_189", "category": "disease", "subcategory": "prevention", "topic": "pneumonia", "text": "Prevention of pneumonia includes vaccination (PCV, Hib, influenza vaccines), breastfeeding for infants, proper nutrition, and reducing indoor smoke from cooking. Handwashing and avoiding close contact with sick people also lower risk. For elderly and people with chronic diseases, flu and pneumococcal vaccines are especially important."}
{"id": "pneumonia_treatment_190", "category": "disease", "subcategory": "treatment", "topic": "pneumonia", "text": "Pneumonia treatment depends on the cause. Bacterial pneumonia needs antibiotics like amoxicillin. Viral pneumonia often improves with rest, fluids, and fever control. Severe pneumonia requires oxygen and sometimes hospitalization. Early diagnosis saves lives, especially in children under 5 and elderly adults."}
{"id": "diarrhea_definition_191", "category": "disease", "subcategory": "definition", "topic": "diarrhea", "text": "Diarrhea means having loose or watery stools three or more times a day. It can be caused by infections, contaminated food, unsafe water, or poor hygiene. Diarrhea leads to dehydration, which is dangerous in children and elderly. Most cases are preventable with safe water, sanitation, and good hygiene practices."}
{"id": "diarrhea_symptoms_192", "category": "disease", "subcategory": "symptoms", "topic": "diarrhea", "text": "Symptoms of diarrhea include frequent loose stools, abdominal cramps, nausea, and dehydration. In children, signs of dehydration include dry mouth, no tears, sunken eyes, and drowsiness. Severe diarrhea can be life-threatening if not treated quickly with fluids and ORS."}
{"id": "diarrhea_prevention_193", "category": "disease", "subcategory": "prevention", "topic": "diarrhea", "text": "Prevention of diarrhea includes using clean drinking water, safe disposal of waste, regular handwashing, and exclusive breastfeeding for infants under 6 months. Vaccination against rotavirus protects children from severe diarrhea. Food safety, hygiene, and sanitation at community level reduce outbreaks."}
{"id": "diarrhea_treatment_194", "category": "disease", "subcategory": "treatment", "topic": "diarrhea", "text": "Diarrhea treatment focuses on replacing lost fluids and salts. ORS (oral rehydration solution) is lifesaving. Zinc supplements for 10\\u201314 days help children recover faster. Continue feeding and breastfeeding during diarrhea. Antibiotics are rarely needed unless there is dysentery (blood in stool). Severe dehydration requires hospital care."}
{"id": "anemia_definition_195", "category": "disease", "subcategory": "definition", "topic": "anemia", "text": "Anemia is a condition where the body does not have enough healthy red blood cells to carry oxygen. The most common cause is iron deficiency due to poor diet, blood loss, or pregnancy. Anemia makes people feel weak, tired, and short of breath. It is very common among women and children in India."}
{"id": "anemia_symptoms_196", "category": "disease", "subcategory": "symptoms", "topic": "anemia", "text": "Symptoms of anemia include pale skin, tiredness, dizziness, shortness of breath, and fast heartbeat. In children, it may cause poor growth and learning problems. Severe anemia can lead to complications like heart failure. If someone feels constantly tired and weak, anemia testing is important."}
{"id": "anemia_prevention_197", "category": "disease", "subcategory": "prevention", "topic": "anemia", "text": "Anemia prevention includes eating iron-rich foods like green leafy vegetables, pulses, meat, and jaggery. Vitamin C-rich foods help the body absorb iron. Pregnant women and children are given iron and folic acid supplements under government programs. Deworming also prevents anemia caused by parasites."}
{"id": "anemia_treatment_198", "category": "disease", "subcategory": "treatment", "topic": "anemia", "text": "Anemia treatment depends on the cause. Iron tablets and folic acid are given for iron deficiency anemia. Severe cases may need iron injections or blood transfusions. Treating underlying causes like heavy bleeding, worm infections, or poor nutrition is important. With proper care, anemia can be reversed."}
{"id": "nutrition_balanced_diet_199", "category": "health_tips", "subcategory": "lifestyle", "topic": "nutrition", "text": "A balanced diet includes carbohydrates, proteins, fats, vitamins, and minerals in the right amounts. Eat a variety of foods: cereals, pulses, vegetables, fruits, milk, and meat or eggs. Limit junk food, sugary drinks, and excess oil. Drinking enough water is also important. Good nutrition keeps the body strong and prevents diseases like anemia, diabetes, and heart problems."}
{"id": "nutrition_child_growth_200", "category": "health_tips", "subcategory": "lifestyle", "topic": "nutrition", "text": "Children need nutritious food for proper growth and learning. Breastfeeding for the first 6 months is essential. After 6 months, give complementary foods like rice, dal, vegetables, and fruits along with breast milk. Children should get protein from eggs, milk, or pulses daily. Malnutrition weakens immunity and affects brain development, so balanced meals are key."}
{"id": "nutrition_pregnancy_diet_201", "category": "health_tips", "subcategory": "lifestyle", "topic": "nutrition", "text": "During pregnancy, women need extra nutrients to support the baby\\u2019s growth. A diet rich in iron, folic acid, calcium, and protein is important. Eat green leafy vegetables, fruits, pulses, eggs, and milk. Avoid raw or undercooked foods. Drink plenty of water and take prescribed supplements. Good nutrition helps prevent complications like anemia and low birth weight."}
{"id": "nutrition_elderly_health_202", "category": "health_tips", "subcategory": "lifestyle", "topic": "nutrition", "text": "Elderly people should eat a balanced diet rich in calcium, vitamin D, protein, and fiber. Foods like milk, curd, pulses, vegetables, and fruits help maintain strength. Limit salt, sugar, and oily food to reduce risk of high blood pressure and diabetes. Staying hydrated and having smaller, frequent meals also improves digestion and overall health."}
{"id": "nutrition_vitamin_a_203", "category": "health_tips", "subcategory": "lifestyle", "topic": "nutrition", "text": "Vitamin A is important for healthy vision, immunity, and growth. Deficiency can cause night blindness and increase infection risk. Sources include green leafy vegetables, carrots, mangoes, milk, and eggs. In India, children are given Vitamin A syrup every 6 months under national programs to prevent deficiency and improve child survival."}
{"id": "nutrition_iron_deficiency_204", "category": "disease", "subcategory": "definition", "topic": "anemia", "text": "Iron deficiency anemia happens when the body does not have enough iron to make hemoglobin, which carries oxygen in the blood. It is common among women and children. Causes include poor diet, blood loss, and worm infections. Symptoms are tiredness, pale skin, and weakness. Iron tablets, good diet, and deworming help prevent and treat it."}
{"id": "handwashing_importance_205", "category": "health_tips", "subcategory": "lifestyle", "topic": "general", "text": "Handwashing with soap is the simplest and most effective way to prevent infections like diarrhea, flu, and COVID-19. Wash hands before eating, after using the toilet, after handling animals, and after coughing or sneezing. Scrub for at least 20 seconds with soap and running water. Clean hands save lives by stopping germs from spreading."}
{"id": "oral_rehydration_ors_206", "category": "emergency", "subcategory": "first_aid", "topic": "diarrhea", "text": "ORS, or Oral Rehydration Solution, is a lifesaving mixture of water, sugar, and salt. It replaces fluids lost during diarrhea. To prepare at home, mix 6 teaspoons of sugar and half a teaspoon of salt in 1 liter of clean water. Drink frequently in small sips. ORS prevents dehydration and reduces deaths from diarrhea in children and adults."}
{"id": "first_aid_burns_207", "category": "emergency", "subcategory": "first_aid", "topic": "general", "text": "For minor burns, immediately cool the area with clean running water for 10\\u201320 minutes. Do not apply toothpaste, oil, or mud. Cover the burn with a clean cloth or sterile bandage. For severe burns, large blisters, or burns on face and genitals, go to the hospital immediately. Call 108 ambulance service if needed."}
{"id": "first_aid_fracture_208", "category": "emergency", "subcategory": "first_aid", "topic": "general", "text": "If a bone fracture is suspected, do not move the injured limb unnecessarily. Immobilize it with a splint or stick tied gently with cloth. Apply ice wrapped in a cloth to reduce swelling. Do not try to push bones back. Seek immediate hospital care. Call 108 for an ambulance if the injury is severe."}
{"id": "first_aid_snakebite_209", "category": "emergency", "subcategory": "first_aid", "topic": "general", "text": "In case of snakebite, keep the victim calm and still. Tie a bandage firmly (not too tight) above the bite to slow venom spread. Do not cut, suck, or apply chemicals. Quickly take the person to the nearest hospital where anti-venom is available. Call 108 ambulance service if the patient cannot move safely."}
{"id": "childline_helpline_1098_210", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "Childline 1098 is India\\u2019s 24x7 helpline for children in distress. It helps with cases of abuse, child labor, runaway children, and medical emergencies. Anyone can call 1098 to report a child in need. The helpline connects the child to local authorities, hospitals, and support services for immediate care and protection."}
{"id": "emergency_number_112_211", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "112 is India\\u2019s single emergency number for police, fire, and ambulance. It works like 911 in other countries. Dialing 112 from any phone connects you to a control room, which directs the call to the right service. It is available across India and should be used for urgent emergencies where immediate help is needed."}
{"id": "ambulance_service_108_212", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "108 is India\\u2019s toll-free ambulance helpline. It provides free emergency transport for accidents, childbirth, and critical illness. Trained staff and paramedics give first aid on the way to hospital. Call 108 during medical emergencies, especially in rural areas where private transport may not be safe or fast."}
{"id": "ids_programme_213", "category": "outbreak", "subcategory": "outbreak_info", "topic": "general", "text": "The Integrated Disease Surveillance Programme (IDSP) is a national system in India that monitors outbreaks of diseases like cholera, dengue, malaria, and COVID-19. Health workers, doctors, and labs report unusual cases, which helps detect outbreaks early. Rapid Response Teams investigate and take control measures. IDSP strengthens India\\u2019s preparedness against epidemics."}
{"id": "dengue_outbreak_steps_214", "category": "outbreak", "subcategory": "community_action", "topic": "dengue", "text": "During a dengue outbreak, communities should remove standing water from containers, coolers, and tires to stop mosquito breeding. Use mosquito nets and repellents. Schools and panchayats can organize cleanup drives. People with fever should get tested early. Community cooperation reduces the spread of dengue quickly."}
{"id": "cholera_outbreak_steps_215", "category": "outbreak", "subcategory": "community_action", "topic": "cholera", "text": "In cholera outbreaks, communities must ensure safe drinking water by boiling or chlorination. Use ORS at home for diarrhea cases. Do not eat uncovered street food. Health workers should spread awareness and distribute ORS packets. Early reporting of cases helps control the spread and prevent deaths."}
{"id": "malaria_outbreak_steps_216", "category": "outbreak", "subcategory": "community_action", "topic": "malaria", "text": "In a malaria outbreak, communities should sleep under insecticide-treated nets, use mosquito repellents, and remove stagnant water. Fogging by health authorities helps kill adult mosquitoes. People with fever should get tested immediately. Community participation ensures faster outbreak control."}
{"id": "covid19_outbreak_steps_217", "category": "outbreak", "subcategory": "community_action", "topic": "covid-19", "text": "During COVID-19 outbreaks, wear masks, maintain distance, and wash hands frequently. Get vaccinated when eligible. Isolate if you have symptoms and inform health authorities. Community-level measures like limiting gatherings and ensuring oxygen supply are important. Cooperation saves lives and reduces virus spread."}
{"id": "summer_health_tips_218", "category": "health_tips", "subcategory": "lifestyle", "topic": "general", "text": "In summer, drink plenty of water to avoid dehydration. Wear light cotton clothes and stay indoors during peak heat hours. ORS or lemonade helps replace salts lost through sweating. Avoid stale or uncovered food to prevent food poisoning. Protect children and elderly from heatstroke by keeping them cool and hydrated."}
{"id": "monsoon_health_tips_219", "category": "health_tips", "subcategory": "lifestyle", "topic": "general", "text": "During monsoon, mosquitoes breed quickly, increasing risk of malaria and dengue. Use nets, repellents, and keep surroundings dry. Drink boiled water to avoid diarrhea and cholera. Avoid street food and eat freshly cooked meals. Wash hands often. Proper hygiene during monsoon prevents seasonal illnesses."}
{"id": "winter_health_tips_220", "category": "health_tips", "subcategory": "lifestyle", "topic": "general", "text": "In winter, keep warm with proper clothing. Eat foods rich in vitamin C like oranges and amla to boost immunity. Elderly and children are prone to pneumonia, so ensure flu and pneumonia vaccines if advised. Stay active indoors and maintain personal hygiene. Drinking warm fluids helps avoid seasonal cough and colds."}
{"id": "winter\\_clothing\\_layers\\_221", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Wearing layers of clothing in winter helps the body stay warm. Layers trap body heat better than one thick piece of clothing. Use woolen sweaters, scarves, gloves, and socks. Children and elderly people should be especially protected as they lose heat faster. Staying warm prevents hypothermia and respiratory infections."}
{"id": "oral\\_health\\_hygiene\\_222", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Good oral hygiene prevents tooth decay and gum disease. Brush teeth twice a day with fluoride toothpaste, rinse mouth after meals, and floss regularly. Avoid too much sugar in diet. Regular dental check-ups help detect problems early. Healthy teeth are important for eating, speaking, and overall health."}
{"id": "safe\\_childbirth\\_steps\\_223", "category": "emergency", "subcategory": "first\\_aid", "topic": "maternal\\_health", "text": "If childbirth happens before reaching hospital, keep the mother calm and clean. Wash hands with soap before touching. Use a clean cloth to support the baby. Do not pull the baby out forcefully. After birth, dry the baby and keep skin-to-skin contact with the mother. Call ambulance 108 or reach hospital quickly for full care."}
{"id": "postpartum\\_care\\_224", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "maternal\\_health", "text": "After delivery, mothers need rest, nutritious food, and support. Breastfeeding should begin within one hour of birth. Mothers should eat iron and calcium-rich foods to recover. Watch for signs of infection like fever or heavy bleeding and seek care immediately. Emotional support from family is also very important."}
{"id": "child\\_growth\\_monitoring\\_225", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "child\\_health", "text": "Children\\u2019s height and weight should be monitored regularly to check growth. Growth charts help detect malnutrition early. If a child is not gaining well, consult a doctor or health worker. Adequate nutrition, deworming, and vaccines are essential for healthy growth. Early detection ensures better treatment and future development."}
{"id": "school\\_health\\_checkup\\_226", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "child\\_health", "text": "School health checkups help identify vision, hearing, dental, and nutrition problems early. Regular checkups ensure children are fit to study and play. Health workers can also give deworming tablets, iron supplements, and vaccines at school. Parents should follow up with doctors if any health issues are found during checkups."}
{"id": "asthma\\_definition\\_227", "category": "disease", "subcategory": "definition", "topic": "asthma", "text": "Asthma is a long-term condition where airways become inflamed and narrow, making it hard to breathe. It can cause wheezing, coughing, and chest tightness. Triggers include dust, smoke, cold air, and infections. Asthma cannot be cured but can be controlled with medicines and avoiding triggers."}
{"id": "asthma\\_symptoms\\_228", "category": "disease", "subcategory": "symptoms", "topic": "asthma", "text": "Common symptoms of asthma are wheezing sound while breathing, persistent cough (especially at night), chest tightness, and shortness of breath. Symptoms may come and go. Severe asthma attacks can be life-threatening if not treated on time. People should seek medical help if breathing becomes difficult."}
{"id": "asthma\\_prevention\\_229", "category": "disease", "subcategory": "prevention", "topic": "asthma", "text": "Asthma prevention focuses on avoiding triggers like dust, smoke, and strong smells. Keep homes clean and free from dust and mold. Avoid smoking inside the house. During high pollution days, stay indoors. Getting flu and pneumonia vaccines also helps prevent asthma attacks caused by infections."}
{"id": "asthma\\_treatment\\_230", "category": "disease", "subcategory": "treatment", "topic": "asthma", "text": "Asthma is treated with inhalers and medicines prescribed by doctors. Quick-relief inhalers help during attacks, while preventive inhalers reduce long-term inflammation. Patients should always carry their inhaler and use it correctly. Regular checkups help adjust treatment. Severe attacks require immediate hospital care."}
{"id": "pneumonia\\_definition\\_231", "category": "disease", "subcategory": "definition", "topic": "pneumonia", "text": "Pneumonia is an infection of the lungs that causes swelling of air sacs. It can be caused by bacteria, viruses, or fungi. It leads to cough, fever, chest pain, and breathing difficulty. Pneumonia is a serious illness, especially in young children, elderly, and people with weak immunity."}
{"id": "pneumonia\\_symptoms\\_232", "category": "disease", "subcategory": "symptoms", "topic": "pneumonia", "text": "Symptoms of pneumonia include cough with phlegm, fever, chills, chest pain while breathing, and shortness of breath. In children, fast breathing and chest indrawing are warning signs. In elderly, confusion and weakness may appear. Severe pneumonia requires urgent medical care."}
{"id": "pneumonia\\_prevention\\_233", "category": "disease", "subcategory": "prevention", "topic": "pneumonia", "text": "Pneumonia can be prevented through vaccines like pneumococcal and flu vaccines, proper nutrition, and handwashing. Breastfeeding protects infants. Avoid smoking and indoor pollution to reduce lung infections. Early treatment of coughs and colds also helps prevent pneumonia from developing."}
{"id": "pneumonia\\_treatment\\_234", "category": "disease", "subcategory": "treatment", "topic": "pneumonia", "text": "Pneumonia treatment depends on the cause. Bacterial pneumonia is treated with antibiotics. Viral pneumonia often improves with rest, fluids, and fever medicines. Hospitalization may be needed for oxygen or intravenous medicines in severe cases. Children and elderly should be taken to hospital immediately if breathing trouble occurs."}
{"id": "sanitation\\_importance\\_235", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Good sanitation prevents diseases like diarrhea, cholera, and typhoid. Using toilets, proper disposal of waste, and keeping surroundings clean reduces spread of germs. Communities should avoid open defecation. Safe sanitation improves child health, school attendance, and overall well-being."}
{"id": "personal\\_hygiene\\_236", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Personal hygiene means keeping the body and surroundings clean. Bath daily, wash hands with soap, wear clean clothes, and cut nails regularly. Maintain menstrual hygiene by using clean pads or cloth. Good hygiene prevents infections, boosts confidence, and keeps people healthy."}
{"id": "deworming\\_importance\\_237", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "child\\_health", "text": "Worm infections can cause anemia and poor growth in children. Deworming tablets are given in schools and anganwadis twice a year under the national program. Parents should ensure children take these tablets. Along with deworming, washing hands and eating clean food prevents worm infections."}
{"id": "iodine\\_salt\\_importance\\_238", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "nutrition", "text": "Iodine is necessary for proper brain and body development. Lack of iodine causes goiter and poor learning in children. Iodized salt is the best way to prevent iodine deficiency. Always buy and use salt that is labeled 'iodized'. Store salt in closed containers to keep iodine from escaping."}
{"id": "breastfeeding\\_benefits\\_239", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "maternal\\_child\\_health", "text": "Breastfeeding within the first hour of birth protects newborns. Mother\\u2019s milk gives all nutrients and immunity needed for the first 6 months. Exclusive breastfeeding means giving no other food or water. It protects babies from diarrhea, pneumonia, and malnutrition, and builds strong mother-child bonding."}
{"id": "complementary\\_feeding\\_240", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "child\\_health", "text": "After 6 months, babies need complementary feeding along with breastfeeding. Start with soft foods like mashed rice, dal, fruits, and vegetables. Give small meals 2\\u20133 times a day, gradually increasing quantity. Avoid junk or spicy food. Nutritious feeding ensures proper growth and development of the child."}
{"id": "measles\\_definition\\_241", "category": "disease", "subcategory": "definition", "topic": "measles", "text": "Measles is a highly contagious viral disease that spreads through coughs and sneezes. It mainly affects children and causes fever, rash, and weakness. Measles can lead to serious complications like pneumonia and brain infection if untreated. Vaccination is the best way to prevent measles."}
{"id": "measles\\_symptoms\\_242", "category": "disease", "subcategory": "symptoms", "topic": "measles", "text": "Symptoms of measles include high fever, cough, runny nose, and red watery eyes, followed by a red rash that spreads all over the body. Small white spots may appear inside the mouth before the rash. Children with measles often feel weak and irritable. Severe cases need urgent medical care."}
{"id": "measles\\_prevention\\_243", "category": "disease", "subcategory": "prevention", "topic": "measles", "text": "Measles can be prevented through the measles-containing vaccine (MCV), given as part of the MMR vaccine under India\\u2019s Universal Immunization Programme. Two doses provide lifelong protection. Good nutrition and hygiene also help children recover faster. Vaccination drives in schools and anganwadis protect entire communities."}
{"id": "measles\\_treatment\\_244", "category": "disease", "subcategory": "treatment", "topic": "measles", "text": "There is no specific medicine for measles. Treatment focuses on rest, fluids, and fever control. Doctors may give Vitamin A supplements to prevent complications. Parents should keep the child hydrated, ensure good nutrition, and seek hospital care if the child has difficulty breathing or persistent high fever."}
{"id": "cholera\\_definition\\_245", "category": "disease", "subcategory": "definition", "topic": "cholera", "text": "Cholera is an acute diarrheal disease caused by drinking water or eating food contaminated with Vibrio cholerae bacteria. It spreads quickly in areas with poor sanitation. Severe cases lead to dehydration and death within hours if untreated. Safe water, sanitation, and oral rehydration save lives."}
{"id": "cholera\\_symptoms\\_246", "category": "disease", "subcategory": "symptoms", "topic": "cholera", "text": "Symptoms of cholera include sudden onset of watery diarrhea, vomiting, muscle cramps, and fast dehydration. Patients may become very weak and lose large amounts of fluids. Children and elderly people are at high risk of death if treatment is delayed. Immediate oral rehydration is lifesaving."}
{"id": "cholera\\_prevention\\_247", "category": "disease", "subcategory": "prevention", "topic": "cholera", "text": "Cholera prevention requires safe drinking water, handwashing with soap, and proper disposal of human waste. Communities should avoid open defecation. Boiling water or using chlorine tablets makes it safe. Cholera vaccines are available and used in outbreak-prone areas. Hygiene and sanitation are the strongest protections."}
{"id": "cholera\\_treatment\\_248", "category": "disease", "subcategory": "treatment", "topic": "cholera", "text": "The most important treatment for cholera is Oral Rehydration Solution (ORS) to replace lost fluids. In severe cases, intravenous fluids and antibiotics are given in hospitals. Early treatment reduces deaths significantly. Families should always keep ORS packets ready at home, especially during monsoon seasons."}
{"id": "typhoid\\_definition\\_249", "category": "disease", "subcategory": "definition", "topic": "typhoid", "text": "Typhoid is a bacterial infection caused by Salmonella typhi. It spreads through contaminated food and water. Typhoid is common in areas with poor sanitation. The disease causes prolonged fever, weakness, and abdominal discomfort. Vaccination, clean water, and hygiene are key to prevention."}
{"id": "typhoid\\_symptoms\\_250", "category": "disease", "subcategory": "symptoms", "topic": "typhoid", "text": "Symptoms of typhoid include high and prolonged fever, stomach pain, headache, weakness, and sometimes rashes. Patients may also have constipation or diarrhea. Without treatment, complications like intestinal bleeding can occur. Medical help should be sought early."}
{"id": "typhoid\\_prevention\\_251", "category": "disease", "subcategory": "prevention", "topic": "typhoid", "text": "Typhoid can be prevented by drinking safe water, washing hands before eating, and cooking food properly. Vaccines for typhoid are available and recommended in high-risk areas. Avoid eating street food during outbreaks. Clean sanitation practices are vital in stopping spread."}
{"id": "typhoid\\_treatment\\_252", "category": "disease", "subcategory": "treatment", "topic": "typhoid", "text": "Typhoid is treated with antibiotics prescribed by a doctor. Patients should take the full course of medicines even if they feel better. Rest, fluids, and light food help recovery. Severe cases may require hospitalization. Delay in treatment can lead to life-threatening complications."}
{"id": "heatwave\\_health\\_253", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "During heatwaves, drink plenty of water and avoid going out in the afternoon sun. Wear light cotton clothes and use hats or umbrellas. Elderly, children, and outdoor workers should take extra care. Heatstroke is an emergency and requires immediate hospital care. ORS and water help prevent dehydration."}
{"id": "winter\\_flu\\_prevention\\_254", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Flu spreads more during winter. Cover mouth while coughing or sneezing, wash hands regularly, and avoid close contact with sick people. Annual flu vaccination protects high-risk groups like children, elderly, and pregnant women. Staying warm and eating healthy also reduces chances of flu."}
{"id": "monsoon\\_mosquito\\_control\\_255", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Mosquito-borne diseases like malaria and dengue increase during monsoon. Prevent mosquito breeding by keeping water containers covered and removing stagnant water. Use mosquito nets, repellents, and wear full-sleeve clothing. Community participation in cleanliness drives helps reduce breeding sites."}
{"id": "childline\\_helpline\\_256", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "Childline 1098 is India\\u2019s free helpline for children in distress. It operates 24x7 across the country. Children or adults can call to report abuse, neglect, missing children, or any emergency. Trained counselors provide support and connect children to shelter, healthcare, and protection services."}
{"id": "ambulance\\_service\\_257", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "Dial 108 anywhere in India for ambulance services. This connects to state-run emergency response centers. Ambulances provide free or low-cost transport to hospitals during medical emergencies like accidents, pregnancy, or heart attacks. Always keep this number saved in your phone."}
{"id": "national\\_emergency\\_number\\_258", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "The national emergency number 112 works across India for police, fire, and medical help. It is a single helpline that redirects calls to the right emergency service. People without balance or even without SIM can dial 112 for urgent help. Awareness of 112 saves lives in crises."}
{"id": "snakebite\\_firstaid\\_259", "category": "emergency", "subcategory": "first\\_aid", "topic": "general", "text": "In case of snakebite, keep the patient calm and avoid movement to slow venom spread. Do not cut the wound or suck blood. Do not apply tight tourniquets. Take the patient to the nearest hospital quickly for anti-venom treatment. Call 108 ambulance service for safe transport."}
{"id": "burns\\_firstaid\\_260", "category": "emergency", "subcategory": "first\\_aid", "topic": "general", "text": "For minor burns, immediately pour cool (not ice-cold) water over the area for 10\\u201315 minutes. Do not apply butter, toothpaste, or mud. Cover the burn with a clean cloth. For severe burns with blisters or charring, take the patient to hospital immediately. Pain relief and fluids may be needed."}
{"id": "fracture\\_firstaid\\_261", "category": "emergency", "subcategory": "first\\_aid", "topic": "general", "text": "If a person has a fracture, keep the injured part still and avoid movement. Use a wooden stick or cloth to make a temporary splint. Do not try to push bones back in place. Take the patient to hospital urgently. If bleeding occurs, apply pressure with a clean cloth."}
{"id": "road\\_accident\\_firstaid\\_262", "category": "emergency", "subcategory": "first\\_aid", "topic": "general", "text": "In case of road accidents, check if the person is conscious and breathing. Do not crowd the victim. Call 108 for ambulance immediately. If safe, move the person away from traffic. Stop any bleeding by pressing with a clean cloth. Do not give water if unconscious."}
{"id": "idsp\\_overview\\_263", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "general", "text": "The Integrated Disease Surveillance Programme (IDSP) in India monitors and reports outbreaks of diseases like malaria, dengue, and cholera. Health workers collect data from villages and towns. Quick reporting helps control spread through timely medical response and community awareness campaigns."}
{"id": "covid\\_outbreak\\_measures\\_264", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "covid-19", "text": "During a COVID-19 outbreak, communities should follow mask use, physical distancing, and vaccination. Suspected patients should isolate at home or hospital. Handwashing and avoiding large gatherings reduce spread. Local health teams conduct testing, tracing, and awareness drives to stop outbreaks."}
{"id": "dengue\\_outbreak\\_response\\_265", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "dengue", "text": "In dengue outbreaks, health officials conduct fogging to kill mosquitoes and inspect houses for breeding sites. Communities should empty water containers and use mosquito nets. Patients with fever should get tested early. Preventing mosquito breeding is the most effective outbreak response."}
{"id": "cholera\\_outbreak\\_response\\_266", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "cholera", "text": "During cholera outbreaks, health teams provide safe water, chlorine tablets, and ORS packets to families. Communities are advised to boil water before drinking. Handwashing is promoted. Patients with diarrhea are referred to hospitals quickly. Quick response prevents large-scale deaths."}
{"id": "malaria\\_outbreak\\_response\\_267", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "malaria", "text": "In malaria outbreaks, health workers distribute mosquito nets and spray insecticides in affected areas. Rapid diagnostic tests are used for early detection. Families are advised to sleep under nets and seek care if fever develops. Quick treatment reduces further transmission of malaria."}
{"id": "nutrition\\_general\\_tips\\_268", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "nutrition", "text": "Balanced nutrition includes cereals, pulses, fruits, vegetables, milk, and eggs. Children need protein-rich foods for growth. Pregnant women need iron and folic acid supplements. Elderly should eat soft but nutritious food. Avoid junk food, sugary drinks, and excess oil for good health."}
{"id": "water\\_safety\\_tips\\_269", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Safe drinking water prevents diarrhea, typhoid, and cholera. Always boil or filter water before drinking. Use covered containers for storage. Avoid drinking water from unknown roadside sources. During floods, use chlorine tablets or ORS packets provided by health workers."}
{"id": "handwashing\\_importance\\_270", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Handwashing with soap removes germs and prevents diseases like diarrhea, flu, and COVID-19. Wash hands before eating, after using toilets, and after handling animals. Children should be taught proper handwashing at schools. Communities with good handwashing habits stay healthier."}
{"id": "maternal\\_health\\_tips\\_271", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Pregnant women should eat nutritious food, take regular antenatal check-ups, and avoid heavy physical work. Iron and folic acid tablets are important to prevent anemia. Pregnant women must get tetanus vaccination. Deliveries should be in hospitals or under skilled health workers to reduce risks."}
{"id": "child\\_health\\_tips\\_272", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Children need regular immunization, nutritious food, and clean drinking water for good health. Exclusive breastfeeding for the first six months gives strong immunity. Deworming tablets should be taken as per government schedule. Play and outdoor activities are also important for healthy growth."}
{"id": "elderly\\_health\\_tips\\_273", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Elderly people should eat light but balanced meals, take medicines on time, and exercise gently. Regular health check-ups help detect diabetes, blood pressure, or heart disease early. Family support and companionship improve mental well-being. Avoiding smoking and alcohol keeps them healthier."}
{"id": "anemia\\_definition\\_274", "category": "disease", "subcategory": "definition", "topic": "anemia", "text": "Anemia is a condition where the body does not have enough healthy red blood cells. This leads to tiredness, weakness, and pale skin. It is often caused by iron deficiency in diet. Pregnant women and children are most at risk. Regular screening and iron supplements prevent anemia."}
{"id": "anemia\\_symptoms\\_275", "category": "disease", "subcategory": "symptoms", "topic": "anemia", "text": "Symptoms of anemia include constant tiredness, weakness, dizziness, pale skin, and shortness of breath. Children with anemia may have poor school performance and delayed growth. Severe anemia can cause heart problems. Medical tests confirm the diagnosis."}
{"id": "anemia\\_prevention\\_276", "category": "disease", "subcategory": "prevention", "topic": "anemia", "text": "Anemia can be prevented by eating iron-rich foods like green leafy vegetables, jaggery, pulses, and meat. Pregnant women should take iron and folic acid tablets. Children need regular deworming and nutritious meals. Avoiding tea and coffee with meals helps better iron absorption."}
{"id": "anemia\\_treatment\\_277", "category": "disease", "subcategory": "treatment", "topic": "anemia", "text": "Treatment for anemia depends on its cause. Iron deficiency anemia is treated with iron tablets or syrups. Severe cases may need iron injections or blood transfusions. A doctor should guide the treatment. Nutritious meals with iron, vitamin B12, and folic acid help recovery."}
{"id": "pneumonia\\_definition\\_278", "category": "disease", "subcategory": "definition", "topic": "pneumonia", "text": "Pneumonia is an infection of the lungs caused by bacteria, viruses, or fungi. It leads to difficulty in breathing, fever, and cough. Children under five and elderly are most at risk. Pneumonia is a leading cause of child deaths but can be prevented with vaccines and timely care."}
{"id": "pneumonia\\_symptoms\\_279", "category": "disease", "subcategory": "symptoms", "topic": "pneumonia", "text": "Common symptoms of pneumonia include fast breathing, chest pain, cough with phlegm, fever, and tiredness. Children may show chest indrawing, noisy breathing, and refusal to feed. Severe pneumonia needs urgent hospital care. Delay in treatment can be life-threatening."}
{"id": "pneumonia\\_prevention\\_280", "category": "disease", "subcategory": "prevention", "topic": "pneumonia", "text": "Pneumonia can be prevented by immunization with vaccines like Hib, pneumococcal, and measles vaccines. Good nutrition and exclusive breastfeeding for infants help protect against infections. Handwashing and reducing indoor smoke from cooking also lower risk."}
{"id": "pneumonia\\_treatment\\_281", "category": "disease", "subcategory": "treatment", "topic": "pneumonia", "text": "Pneumonia is treated with antibiotics if caused by bacteria. Supportive care includes oxygen therapy and fluids for severe cases. Children with breathing difficulty must be taken to hospital immediately. Early treatment prevents complications and saves lives."}
{"id": "diarrhea\\_definition\\_282", "category": "disease", "subcategory": "definition", "topic": "diarrhea", "text": "Diarrhea is when a person passes loose or watery stools more than three times a day. It can be caused by infections, unsafe water, or spoiled food. Children are most affected and may quickly become dehydrated. Safe drinking water and hand hygiene reduce diarrhea risk."}
{"id": "diarrhea\\_symptoms\\_283", "category": "disease", "subcategory": "symptoms", "topic": "diarrhea", "text": "Symptoms of diarrhea include watery stools, stomach cramps, nausea, fever, and dehydration. Dehydration shows as sunken eyes, dry mouth, little urine, and extreme thirst. In children, irritability and drowsiness may appear. Severe dehydration needs hospital care."}
{"id": "diarrhea\\_prevention\\_284", "category": "disease", "subcategory": "prevention", "topic": "diarrhea", "text": "Diarrhea can be prevented by drinking safe water, washing hands with soap, and eating properly cooked food. Breastfeeding protects infants from diarrhea. Vaccines like rotavirus also reduce severe cases in children. Communities must avoid open defecation to stop spread."}
{"id": "diarrhea\\_treatment\\_285", "category": "disease", "subcategory": "treatment", "topic": "diarrhea", "text": "Treatment for diarrhea focuses on preventing dehydration. Oral Rehydration Solution (ORS) should be given after every loose stool. Zinc supplements help children recover faster. Continue breastfeeding and regular feeding. Severe cases may need IV fluids at hospital."}
{"id": "road\\_safety\\_tips\\_286", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Wearing helmets while riding two-wheelers and seatbelts in cars reduces injuries. Avoid using mobile phones while driving. Follow traffic signals and speed limits. Children should not be allowed to play on roads. Road safety awareness reduces accidents and saves lives."}
{"id": "mental\\_health\\_awareness\\_287", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Mental health is as important as physical health. Stress, anxiety, and depression are common but treatable. Talking to trusted people, practicing relaxation, and seeking counseling helps. Communities should reduce stigma and support people with mental health problems."}
{"id": "covid19\\_vaccine\\_info\\_288", "category": "vaccination", "subcategory": "definition", "topic": "covid-19", "text": "COVID-19 vaccines help protect against severe illness and death. Vaccination reduces the spread of infection and helps communities recover faster. In India, multiple vaccines are approved and given free at government centers. Two doses and booster doses are recommended as per guidelines."}
{"id": "covid19\\_vaccine\\_schedule\\_289", "category": "vaccination", "subcategory": "schedule", "topic": "covid-19", "text": "COVID-19 vaccines are given to adults, elderly, and eligible adolescents as per government guidelines. Most vaccines require two doses given weeks apart, followed by a precautionary booster. Pregnant and lactating women can also safely take vaccines. People should check local health centers for current schedules."}
{"id": "covid19\\_vaccine\\_precautions\\_290", "category": "vaccination", "subcategory": "precautions", "topic": "covid-19", "text": "Before vaccination, inform the doctor about any serious allergies or past reactions. Common side effects include mild fever, body pain, and tiredness. These usually go away in 1\\u20132 days. Drinking water and resting help. Serious reactions are rare, but any chest pain or breathing problem needs urgent care."}
{"id": "flu\\_vaccine\\_info\\_291", "category": "vaccination", "subcategory": "definition", "topic": "general", "text": "The flu vaccine protects against seasonal influenza. It is recommended yearly because flu viruses change often. Vaccination reduces hospitalizations, especially among children, elderly, and people with chronic diseases. Flu shots are safe and given before the winter season."}
{"id": "hepatitis\\_b\\_vaccine\\_schedule\\_292", "category": "vaccination", "subcategory": "schedule", "topic": "hepatitis-b", "text": "Hepatitis B vaccine is given at birth, then at 6, 10, and 14 weeks under the Universal Immunization Programme. It protects babies from lifelong liver infection. Completing all doses is important for full protection. Missed doses should be completed as soon as possible."}
{"id": "hpv\\_vaccine\\_info\\_293", "category": "vaccination", "subcategory": "definition", "topic": "hpv", "text": "HPV vaccine protects against the human papillomavirus, which causes cervical cancer. It is recommended for girls and boys aged 9\\u201314 years, before sexual exposure. The vaccine is safe and highly effective. Early vaccination prevents future cancers and is part of adolescent health programs."}
{"id": "je\\_vaccine\\_schedule\\_294", "category": "vaccination", "subcategory": "schedule", "topic": "je", "text": "Japanese Encephalitis (JE) vaccine is given in high-risk districts in India. Two doses are given to children under the Universal Immunization Programme. The first dose is at 9\\u201312 months and the second at 16\\u201324 months. Vaccination prevents brain infection and death from JE."}
{"id": "adult\\_vaccination\\_awareness\\_295", "category": "vaccination", "subcategory": "lifestyle", "topic": "general", "text": "Adults also need vaccines for protection against diseases. Tetanus booster every 10 years, flu vaccine yearly, and COVID-19 vaccines are important. Elderly should also take pneumococcal vaccine to prevent pneumonia. Adult vaccination awareness helps reduce hospital costs and disease burden."}
{"id": "summer\\_health\\_tips\\_296", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "In summer, drink plenty of safe water, wear light clothes, and avoid going out in peak sun hours. Heatstroke can be fatal, so recognize symptoms like dizziness and fainting. Store food properly to avoid food poisoning. Seasonal fruits like watermelon help keep the body cool and hydrated."}
{"id": "monsoon\\_health\\_tips\\_297", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "During monsoon, protect yourself from mosquitoes by using nets and repellents. Drink only boiled or filtered water to avoid diarrhea and cholera. Keep surroundings clean to prevent breeding of insects. Eat freshly cooked food and avoid raw street food to reduce infections."}
{"id": "winter\\_health\\_tips\\_298", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Winter brings cold and flu. Keep warm by wearing layered clothes and eating hot meals. Drink enough fluids even if you do not feel thirsty. Elderly and children should get flu vaccines. Regular exercise indoors and sunlight exposure help maintain good immunity during winters."}
{"id": "school\\_health\\_checkups\\_299", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Regular health check-ups in schools help identify health problems early in children. Vision, dental, hearing, and nutrition assessments are important. Deworming tablets, iron supplements, and vaccination drives in schools improve child health. Parents should support such school health programs."}
{"id": "oral\\_health\\_tips\\_300", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Brushing teeth twice a day with fluoride toothpaste prevents cavities. Rinsing mouth after meals and avoiding sugary snacks protect teeth. Children should be taught proper brushing techniques. Regular dental check-ups help detect problems early. Good oral health improves overall health and confidence."}
{"id": "handwashing\\_awareness\\_301", "category": "health\\_tips", "subcategory": "prevention", "topic": "general", "text": "Handwashing with soap and clean water is the simplest way to prevent many infections. Washing hands before eating, after using the toilet, and after handling animals reduces diarrhea, cholera, and respiratory infections. Communities that practice regular handwashing stay healthier and miss fewer work or school days."}
{"id": "safe\\_drinking\\_water\\_302", "category": "health\\_tips", "subcategory": "prevention", "topic": "general", "text": "Drinking safe water is essential to prevent diarrhea, cholera, and typhoid. Boiling water for at least five minutes or using household water filters removes germs. Always store water in clean, covered containers. Avoid drinking directly from streams or ponds."}
{"id": "maternal\\_iron\\_supplement\\_303", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "anemia", "text": "Pregnant women should take daily iron and folic acid tablets as given under government health programs. These tablets prevent anemia, reduce the risk of premature delivery, and help babies grow well. Skipping doses may lead to weakness and complications during childbirth."}
{"id": "deworming\\_children\\_304", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Children should be given deworming tablets every six months to remove intestinal worms. Worm infections cause anemia, stomach pain, and poor growth. The National Deworming Day in India ensures free tablets are given in schools and Anganwadi centers. Regular deworming keeps children active and healthy."}
{"id": "oral\\_rehydration\\_solution\\_305", "category": "emergency", "subcategory": "treatment", "topic": "diarrhea", "text": "ORS (Oral Rehydration Solution) is the best first-aid treatment for diarrhea. It replaces lost fluids and salts, preventing dehydration. ORS packets should be mixed with one liter of clean water. If packets are unavailable, homemade ORS can be made by mixing 6 teaspoons of sugar and half a teaspoon of salt in one liter of boiled water."}
{"id": "burns\\_first\\_aid\\_306", "category": "emergency", "subcategory": "treatment", "topic": "general", "text": "For minor burns, immediately cool the affected area with clean, running water for at least 10 minutes. Do not apply butter, toothpaste, or oils, as they can worsen infection. Cover with a clean cloth and seek medical help if the burn is large, deep, or affects the face, hands, or genitals."}
{"id": "fracture\\_first\\_aid\\_307", "category": "emergency", "subcategory": "treatment", "topic": "general", "text": "If a fracture is suspected, do not move the injured limb unnecessarily. Immobilize it using a splint made of a straight stick or cardboard. Apply a clean cloth for bleeding. Do not attempt to set the bone yourself. Take the person to the nearest hospital immediately."}
{"id": "snakebite\\_first\\_aid\\_308", "category": "emergency", "subcategory": "treatment", "topic": "general", "text": "In case of a snakebite, keep the victim calm and still to slow venom spread. Do not cut, suck, or tie the bite site tightly. Remove jewelry or tight clothing near the bite. Keep the affected limb at rest and transport the victim to a hospital quickly. Anti-snake venom is the only effective treatment."}
{"id": "heatstroke\\_emergency\\_309", "category": "emergency", "subcategory": "treatment", "topic": "general", "text": "During heatstroke, move the person to a cool, shaded place. Remove excess clothing and apply wet cloths or ice packs to the body. Give small sips of water if the person is conscious. Heatstroke can be fatal, so shift the patient to a hospital urgently."}
{"id": "idsp\\_introduction\\_310", "category": "outbreak", "subcategory": "definition", "topic": "general", "text": "The Integrated Disease Surveillance Programme (IDSP) monitors and reports outbreaks of diseases in India. Health workers, doctors, and laboratories regularly send information about unusual increases in cases. Quick reporting helps authorities take early action and prevent epidemics."}
{"id": "cholera\\_outbreak\\_response\\_311", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "cholera", "text": "During cholera outbreaks, safe drinking water and ORS are lifesaving. Communities should boil or chlorinate water, wash hands frequently, and avoid raw foods. Health workers set up ORS corners in villages. Vaccination campaigns may also be organized in high-risk areas."}
{"id": "dengue\\_outbreak\\_response\\_312", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "dengue", "text": "During dengue outbreaks, mosquito breeding sites must be destroyed. Water containers should be emptied weekly. People should use mosquito nets and repellents. Hospitals prepare extra beds for fever cases. Early detection and fluids reduce the risk of severe dengue shock."}
{"id": "malaria\\_outbreak\\_response\\_313", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "malaria", "text": "When malaria cases rise, rapid tests and medicines are distributed widely. Indoor spraying and mosquito net distribution campaigns are done by health departments. Communities are advised to sleep under nets, cover water storage, and seek immediate testing for fever."}
{"id": "measles\\_outbreak\\_response\\_314", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "measles", "text": "Measles outbreaks spread quickly in unvaccinated children. Health teams conduct door-to-door vaccination drives to protect children. Parents are encouraged to check their child\\u2019s vaccination card. Isolation of sick children helps reduce community spread."}
{"id": "community\\_awareness\\_outbreaks\\_315", "category": "outbreak", "subcategory": "lifestyle", "topic": "general", "text": "Community awareness is key during outbreaks. Villagers and urban residents should report unusual illnesses quickly. Local leaders should encourage safe practices like boiling water, using nets, and vaccination. Rumors should be avoided; people must follow health officials\\u2019 advice only."}
{"id": "nutrition\\_tips\\_children\\_316", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "nutrition", "text": "Children need a balanced diet that includes cereals, pulses, milk, vegetables, and fruits. Adding eggs or fish improves protein intake. Junk food and soft drinks should be avoided as they harm growth. Midday meals at schools provide essential nutrition for many children in India."}
{"id": "nutrition\\_tips\\_pregnant\\_317", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "nutrition", "text": "Pregnant women should eat extra meals with green leafy vegetables, pulses, fruits, and milk. Iron and folic acid tablets should be taken daily. Drinking enough water and avoiding alcohol and tobacco keeps both mother and baby healthy. Nutritious food prevents low birth weight babies."}
{"id": "nutrition\\_tips\\_elderly\\_318", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "nutrition", "text": "Elderly people should eat small, frequent meals rich in fiber, fruits, and protein. Reducing salt and oil prevents heart disease. Drinking adequate fluids prevents dehydration. Calcium-rich foods like milk and ragi strengthen bones. Simple exercise keeps them active and independent."}
{"id": "balanced\\_diet\\_basics\\_319", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "nutrition", "text": "A balanced diet includes carbohydrates for energy, proteins for growth, fats for strength, vitamins, and minerals for body functions. Eating a variety of foods daily ensures the body gets all nutrients. Overeating and too much fried or sugary food leads to obesity and diabetes."}
{"id": "hiv\\_definition\\_320", "category": "disease", "subcategory": "definition", "topic": "hiv", "text": "HIV (Human Immunodeficiency Virus) attacks the immune system, making it weak against infections. If untreated, it leads to AIDS (Acquired Immunodeficiency Syndrome). HIV spreads through unprotected sex, sharing needles, or infected blood. It does not spread through casual contact like hugging or sharing food."}
{"id": "hiv\\_symptoms\\_321", "category": "disease", "subcategory": "symptoms", "topic": "hiv", "text": "Early HIV symptoms may include fever, night sweats, weight loss, swollen glands, and frequent infections. Many people may not show symptoms for years but can still spread the virus. Regular testing is the only way to confirm infection."}
{"id": "hiv\\_prevention\\_322", "category": "disease", "subcategory": "prevention", "topic": "hiv", "text": "HIV can be prevented by practicing safe sex, using condoms, avoiding sharing needles, and ensuring safe blood transfusion. Pregnant women with HIV should take medicines to prevent transmission to babies. Awareness and regular testing help reduce stigma and spread."}
{"id": "hiv\\_treatment\\_323", "category": "disease", "subcategory": "treatment", "topic": "hiv", "text": "There is no cure for HIV, but medicines called Antiretroviral Therapy (ART) control the virus. ART helps people live long and healthy lives. Treatment should start as soon as possible after diagnosis. Free ART is available at government centers in India."}
{"id": "cancer\\_awareness\\_324", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Cancer is the uncontrolled growth of abnormal cells. Common cancers in India are breast, cervical, oral, and lung cancers. Warning signs include unusual lumps, sores that don\\u2019t heal, unexplained bleeding, and weight loss. Early detection through screening improves survival."}
{"id": "cancer\\_prevention\\_tips\\_325", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Cancer prevention includes avoiding tobacco and alcohol, eating a diet rich in fruits and vegetables, exercising regularly, and getting vaccinated against HPV and Hepatitis B. Women should go for cervical and breast cancer screening. Early lifestyle changes reduce risks greatly."}
{"id": "stroke\\_emergency\\_326", "category": "emergency", "subcategory": "treatment", "topic": "general", "text": "A stroke occurs when blood flow to the brain stops. Symptoms are sudden weakness, slurred speech, or facial drooping. Remember FAST: Face droop, Arm weakness, Speech problems, Time to hospital. Quick hospital care within 4.5 hours saves lives and reduces disability."}
{"id": "heart\\_attack\\_emergency\\_327", "category": "emergency", "subcategory": "treatment", "topic": "general", "text": "During a heart attack, the patient may have chest pain, sweating, and breathlessness. Make them rest, loosen clothes, and give an aspirin if available. Do not allow walking. Call ambulance 108 immediately. Quick hospital treatment reduces risk of death."}
{"id": "diabetes\\_definition\\_328", "category": "disease", "subcategory": "definition", "topic": "diabetes", "text": "Diabetes is a condition where the body has high blood sugar because it cannot make or use insulin properly. It can damage eyes, kidneys, nerves, and the heart. Type 1 diabetes usually starts in childhood, while type 2 is more common in adults and linked to lifestyle."}
{"id": "diabetes\\_symptoms\\_329", "category": "disease", "subcategory": "symptoms", "topic": "diabetes", "text": "Common symptoms of diabetes are frequent urination, constant thirst, extreme hunger, weight loss, tiredness, and slow healing wounds. Some people may not show symptoms, which is why regular screening is important for those above 30 years or with risk factors."}
{"id": "diabetes\\_prevention\\_330", "category": "disease", "subcategory": "prevention", "topic": "diabetes", "text": "Type 2 diabetes can be prevented by regular physical activity, eating healthy foods, avoiding sugary drinks, and maintaining a healthy weight. People with family history of diabetes should go for regular check-ups. Early lifestyle changes prevent complications later."}
{"id": "diabetes\\_treatment\\_331", "category": "disease", "subcategory": "treatment", "topic": "diabetes", "text": "Diabetes treatment includes taking medicines or insulin injections, eating balanced meals, exercising daily, and checking blood sugar regularly. Patients should avoid skipping medicines or meals. Regular check-ups with doctors prevent complications."}
{"id": "hypertension\\_definition\\_332", "category": "disease", "subcategory": "definition", "topic": "hypertension", "text": "Hypertension, also called high blood pressure, happens when blood flows through arteries with too much force. It often has no symptoms but can damage the heart, brain, kidneys, and eyes over time. Regular check-ups are important to detect it early."}
{"id": "hypertension\\_symptoms\\_333", "category": "disease", "subcategory": "symptoms", "topic": "hypertension", "text": "High blood pressure usually shows no symptoms, which is why it is called a 'silent killer.' In severe cases, symptoms may include headaches, dizziness, blurred vision, or nosebleeds. People above 30 should check their blood pressure regularly."}
{"id": "hypertension\\_prevention\\_334", "category": "disease", "subcategory": "prevention", "topic": "hypertension", "text": "Hypertension can be prevented by reducing salt in food, eating more fruits and vegetables, staying physically active, avoiding tobacco and alcohol, and maintaining a healthy weight. Stress management through yoga or meditation also helps."}
{"id": "hypertension\\_treatment\\_335", "category": "disease", "subcategory": "treatment", "topic": "hypertension", "text": "Treatment for hypertension includes lifestyle changes and medicines prescribed by doctors. Patients should take medicines daily without skipping doses. Regular monitoring of blood pressure ensures treatment is effective and prevents complications like heart attack and stroke."}
{"id": "asthma\\_definition\\_336", "category": "disease", "subcategory": "definition", "topic": "asthma", "text": "Asthma is a chronic disease where airways in the lungs become narrow, making breathing difficult. It often starts in childhood but can affect any age. Triggers include dust, smoke, pollen, cold air, and infections."}
{"id": "asthma\\_symptoms\\_337", "category": "disease", "subcategory": "symptoms", "topic": "asthma", "text": "Asthma symptoms include wheezing (whistling sound while breathing), cough, chest tightness, and shortness of breath. Symptoms may worsen at night, early morning, or during exercise. Severe attacks need immediate hospital care."}
{"id": "asthma\\_prevention\\_338", "category": "disease", "subcategory": "prevention", "topic": "asthma", "text": "Asthma can be prevented or controlled by avoiding triggers like dust, smoke, and strong perfumes. Regular cleaning of living spaces, using masks in polluted areas, and getting flu vaccines reduce attacks. Patients should always carry inhalers."}
{"id": "asthma\\_treatment\\_339", "category": "disease", "subcategory": "treatment", "topic": "asthma", "text": "Asthma treatment includes inhalers that open airways quickly during attacks and controllers that prevent long-term symptoms. Doctors may prescribe medicines depending on severity. Following the treatment plan helps patients live normal lives."}
{"id": "typhoid\\_definition\\_340", "category": "disease", "subcategory": "definition", "topic": "typhoid", "text": "Typhoid is a bacterial infection caused by Salmonella typhi. It spreads through contaminated food and water. It mainly affects the intestines and blood, leading to prolonged fever. Poor sanitation and unsafe drinking water increase risk."}
{"id": "typhoid\\_symptoms\\_341", "category": "disease", "subcategory": "symptoms", "topic": "typhoid", "text": "Symptoms of typhoid include high fever, stomach pain, weakness, headache, loss of appetite, and constipation or diarrhea. In severe cases, complications like intestinal bleeding may occur. Medical care should be sought early."}
{"id": "typhoid\\_prevention\\_342", "category": "disease", "subcategory": "prevention", "topic": "typhoid", "text": "Typhoid can be prevented by drinking safe water, washing hands before eating, and avoiding street food in unhygienic areas. Vaccines against typhoid provide additional protection, especially for children and people traveling to high-risk areas."}
{"id": "typhoid\\_treatment\\_343", "category": "disease", "subcategory": "treatment", "topic": "typhoid", "text": "Typhoid is treated with antibiotics prescribed by doctors. Patients should drink plenty of fluids, eat soft foods, and complete the full course of medicines. Without treatment, typhoid can become life-threatening."}
{"id": "pneumonia\\_definition\\_344", "category": "disease", "subcategory": "definition", "topic": "pneumonia", "text": "Pneumonia is an infection of the lungs caused by bacteria, viruses, or fungi. It makes air sacs in the lungs fill with fluid or pus, making breathing difficult. It affects children under five and the elderly most severely."}
{"id": "pneumonia\\_symptoms\\_345", "category": "disease", "subcategory": "symptoms", "topic": "pneumonia", "text": "Symptoms of pneumonia include cough with phlegm, chest pain, fever, chills, and difficulty in breathing. In children, fast breathing and chest indrawing are warning signs. Severe cases need urgent medical care."}
{"id": "pneumonia\\_prevention\\_346", "category": "disease", "subcategory": "prevention", "topic": "pneumonia", "text": "Pneumonia can be prevented by vaccines such as PCV (pneumococcal conjugate vaccine) and Hib vaccine. Good nutrition, breastfeeding, and avoiding indoor smoke also reduce risk. Washing hands prevents spread of germs that cause pneumonia."}
{"id": "pneumonia\\_treatment\\_347", "category": "disease", "subcategory": "treatment", "topic": "pneumonia", "text": "Pneumonia treatment depends on the cause. Bacterial pneumonia is treated with antibiotics, while viral pneumonia often needs rest, fluids, and supportive care. Severe cases may require oxygen or hospital admission."}
{"id": "anemia\\_definition\\_348", "category": "disease", "subcategory": "definition", "topic": "anemia", "text": "Anemia is a condition where the body does not have enough healthy red blood cells to carry oxygen. The most common cause is lack of iron in the diet. Pregnant women, children, and adolescent girls are most affected."}
{"id": "anemia\\_symptoms\\_349", "category": "disease", "subcategory": "symptoms", "topic": "anemia", "text": "Symptoms of anemia include weakness, pale skin, dizziness, shortness of breath, and tiredness. Severe anemia can cause complications in pregnancy and poor growth in children. Early detection is important."}
{"id": "anemia\\_prevention\\_350", "category": "disease", "subcategory": "prevention", "topic": "anemia", "text": "Anemia can be prevented by eating iron-rich foods such as green leafy vegetables, jaggery, pulses, meat, and eggs. Iron and folic acid tablets are given to pregnant women and adolescent girls under national programs in India."}
{"id": "anemia\\_treatment\\_351", "category": "disease", "subcategory": "treatment", "topic": "anemia", "text": "Anemia treatment depends on the cause. Iron supplements are commonly given. In severe cases, blood transfusions may be required. Correcting diet and treating underlying conditions like worm infections are also important."}
{"id": "cholera\\_definition\\_352", "category": "disease", "subcategory": "definition", "topic": "cholera", "text": "Cholera is a bacterial infection caused by Vibrio cholerae. It spreads through unsafe water and food. The disease leads to severe watery diarrhea and dehydration, which can kill within hours if untreated."}
{"id": "cholera\\_symptoms\\_353", "category": "disease", "subcategory": "symptoms", "topic": "cholera", "text": "Symptoms of cholera include sudden, watery diarrhea that looks like rice water, vomiting, and rapid dehydration. Patients may become very weak, with sunken eyes and low blood pressure. Immediate treatment is required."}
{"id": "cholera\\_prevention\\_354", "category": "disease", "subcategory": "prevention", "topic": "cholera", "text": "Cholera can be prevented by using safe drinking water, proper sanitation, and handwashing with soap. Cooking food thoroughly and covering it from flies is important. Oral cholera vaccines provide additional protection during outbreaks."}
{"id": "cholera\\_treatment\\_355", "category": "disease", "subcategory": "treatment", "topic": "cholera", "text": "Cholera treatment focuses on replacing lost fluids and salts through ORS and intravenous fluids. Antibiotics may be used in severe cases. Quick medical help can save lives during cholera outbreaks."}
{"id": "measles\\_definition\\_356", "category": "disease", "subcategory": "definition", "topic": "measles", "text": "Measles is a highly contagious viral disease that mainly affects children. It spreads through coughing, sneezing, or close contact. It can cause severe complications like pneumonia, diarrhea, and brain infection if not prevented by vaccination."}
{"id": "measles\\_symptoms\\_357", "category": "disease", "subcategory": "symptoms", "topic": "measles", "text": "Measles symptoms include high fever, cough, runny nose, red eyes, and a red rash starting on the face and spreading to the body. Small white spots may also appear inside the mouth. Complications can be serious in malnourished children."}
{"id": "measles\\_prevention\\_358", "category": "disease", "subcategory": "prevention", "topic": "measles", "text": "The best prevention against measles is vaccination with the MMR vaccine. Children should receive two doses at 9 months and 16\\u201324 months. During outbreaks, catch-up vaccination campaigns protect unvaccinated children."}
{"id": "measles\\_treatment\\_359", "category": "disease", "subcategory": "treatment", "topic": "measles", "text": "There is no specific cure for measles. Treatment includes rest, fluids, and medicines for fever and cough. Vitamin A supplements are given to prevent complications. Severe cases may need hospital care for pneumonia or dehydration."}
{"id": "dengue\\_definition\\_360", "category": "disease", "subcategory": "definition", "topic": "dengue", "text": "Dengue is a viral infection spread by Aedes mosquitoes. It causes fever, body pain, and rash. Severe dengue can lead to bleeding, low blood pressure, and even death. It is common during monsoon months in India."}
{"id": "dengue\\_symptoms\\_361", "category": "disease", "subcategory": "symptoms", "topic": "dengue", "text": "Symptoms of dengue include sudden high fever, severe headache, pain behind the eyes, joint and muscle pain, rash, and mild bleeding from gums or nose. Severe cases show abdominal pain, vomiting, or difficulty breathing."}
{"id": "dengue\\_prevention\\_362", "category": "disease", "subcategory": "prevention", "topic": "dengue", "text": "Dengue can be prevented by avoiding mosquito bites. Use mosquito nets, repellents, and wear full-sleeve clothes. Empty water containers weekly to stop mosquito breeding. Community clean-up drives help reduce risk."}
{"id": "dengue\\_treatment\\_363", "category": "disease", "subcategory": "treatment", "topic": "dengue", "text": "There is no specific medicine for dengue. Patients should drink plenty of fluids, rest, and take paracetamol for fever. Aspirin and ibuprofen should be avoided as they increase bleeding risk. Severe cases require hospital care and monitoring."}
{"id": "malaria\\_definition\\_364", "category": "disease", "subcategory": "definition", "topic": "malaria", "text": "Malaria is a disease caused by Plasmodium parasites, spread by female Anopheles mosquitoes. It is common in tropical areas, including parts of India. Without treatment, malaria can be fatal."}
{"id": "malaria\\_symptoms\\_365", "category": "disease", "subcategory": "symptoms", "topic": "malaria", "text": "Malaria symptoms include fever with chills, sweating, headache, nausea, and body aches. Symptoms usually start 10\\u201315 days after a mosquito bite. Severe malaria may cause anemia, organ failure, or coma."}
{"id": "malaria\\_prevention\\_366", "category": "disease", "subcategory": "prevention", "topic": "malaria", "text": "Malaria prevention includes sleeping under insecticide-treated mosquito nets, using repellents, and spraying insecticides indoors. Communities should clear stagnant water where mosquitoes breed. Pregnant women and children should be extra cautious."}
{"id": "malaria\\_treatment\\_367", "category": "disease", "subcategory": "treatment", "topic": "malaria", "text": "Malaria is treated with antimalarial medicines such as artemisinin-based combinations. Patients must complete the full course of treatment even if symptoms improve. Severe cases require hospital admission and intravenous medicines."}
{"id": "tuberculosis\\_definition\\_368", "category": "disease", "subcategory": "definition", "topic": "tuberculosis", "text": "Tuberculosis (TB) is a bacterial infection caused by Mycobacterium tuberculosis. It mainly affects the lungs but can spread to bones, brain, and kidneys. TB spreads when an infected person coughs or sneezes."}
{"id": "tuberculosis\\_symptoms\\_369", "category": "disease", "subcategory": "symptoms", "topic": "tuberculosis", "text": "Symptoms of TB include persistent cough for more than 2 weeks, chest pain, blood in sputum, fever, night sweats, and weight loss. People with these symptoms should get tested immediately at a health facility."}
{"id": "tuberculosis\\_prevention\\_370", "category": "disease", "subcategory": "prevention", "topic": "tuberculosis", "text": "TB can be prevented by early detection and treatment of patients, covering the mouth while coughing, improving ventilation at home, and giving the BCG vaccine to newborns. Good nutrition also boosts immunity against TB."}
{"id": "tuberculosis\\_treatment\\_371", "category": "disease", "subcategory": "treatment", "topic": "tuberculosis", "text": "TB is treated with a combination of antibiotics for at least 6 months. Patients must complete the full course under the DOTS program to prevent drug resistance. Regular follow-up tests ensure treatment success."}
{"id": "covid19\\_definition\\_372", "category": "disease", "subcategory": "definition", "topic": "covid-19", "text": "COVID-19 is a viral disease caused by the SARS-CoV-2 virus. It spreads mainly through respiratory droplets when an infected person coughs, sneezes, or talks. It affected millions worldwide and led to a pandemic."}
{"id": "covid19\\_symptoms\\_373", "category": "disease", "subcategory": "symptoms", "topic": "covid-19", "text": "COVID-19 symptoms include fever, cough, sore throat, loss of taste or smell, fatigue, and breathing difficulty. Severe cases may cause pneumonia and low oxygen levels. Some people remain asymptomatic but can still spread the virus."}
{"id": "covid19\\_prevention\\_374", "category": "disease", "subcategory": "prevention", "topic": "covid-19", "text": "Prevention of COVID-19 includes wearing masks, frequent handwashing, avoiding crowded places, and getting vaccinated. Maintaining physical distance and proper ventilation indoors also reduce spread."}
{"id": "covid19\\_treatment\\_375", "category": "disease", "subcategory": "treatment", "topic": "covid-19", "text": "Most COVID-19 cases recover with rest, fluids, and fever medicines. Severe cases may need oxygen, steroids, or antivirals in hospitals. Vaccination reduces the risk of severe disease and hospitalization."}
{"id": "rabies\\_definition\\_376", "category": "disease", "subcategory": "definition", "topic": "rabies", "text": "Rabies is a deadly viral disease spread through the bite or scratch of infected animals like dogs, bats, and cats. Once symptoms appear, it is almost always fatal, but it can be prevented through timely vaccination."}
{"id": "rabies\\_symptoms\\_377", "category": "disease", "subcategory": "symptoms", "topic": "rabies", "text": "Symptoms of rabies include fever, headache, anxiety, difficulty swallowing, and hydrophobia (fear of water). Patients may become aggressive or confused. Once symptoms develop, rabies cannot be cured."}
{"id": "rabies\\_prevention\\_378", "category": "disease", "subcategory": "prevention", "topic": "rabies", "text": "Rabies can be prevented by vaccinating pets, avoiding stray animals, and cleaning bite wounds with soap and water. Post-exposure vaccination within 24 hours of a bite saves lives."}
{"id": "rabies\\_treatment\\_379", "category": "disease", "subcategory": "treatment", "topic": "rabies", "text": "There is no treatment for rabies after symptoms appear. If bitten by an animal, immediately wash the wound, visit a health center, and get rabies vaccination and immunoglobulin as advised by a doctor."}
{"id": "influenza\\_definition\\_380", "category": "disease", "subcategory": "definition", "topic": "influenza", "text": "Influenza, or flu, is a viral infection that spreads quickly through coughs, sneezes, or contact with contaminated surfaces. Seasonal flu occurs every year and affects children, elderly, and people with weak immunity more severely."}
{"id": "influenza\\_symptoms\\_381", "category": "disease", "subcategory": "symptoms", "topic": "influenza", "text": "Symptoms of influenza include sudden fever, cough, sore throat, body aches, headache, fatigue, and runny nose. Some cases may develop complications like pneumonia, especially in elderly and chronically ill people."}
{"id": "influenza\\_prevention\\_382", "category": "disease", "subcategory": "prevention", "topic": "influenza", "text": "Flu can be prevented by annual flu vaccination, handwashing, and covering mouth while coughing or sneezing. Avoiding crowded areas during flu season reduces spread."}
{"id": "influenza\\_treatment\\_383", "category": "disease", "subcategory": "treatment", "topic": "influenza", "text": "Treatment of flu includes rest, fluids, and fever medicines. Doctors may prescribe antivirals for severe cases. Patients should avoid self-medication with antibiotics as flu is caused by a virus."}
{"id": "hepatitisB\\_definition\\_384", "category": "disease", "subcategory": "definition", "topic": "hepatitis-b", "text": "Hepatitis B is a viral infection that affects the liver. It spreads through blood, unprotected sex, and from mother to child at birth. Chronic infection can cause liver cirrhosis and cancer."}
{"id": "hepatitisB\\_symptoms\\_385", "category": "disease", "subcategory": "symptoms", "topic": "hepatitis-b", "text": "Hepatitis B may cause tiredness, yellow eyes and skin (jaundice), dark urine, stomach pain, and loss of appetite. Some people may have no symptoms but still spread the virus."}
{"id": "hepatitisB\\_prevention\\_386", "category": "disease", "subcategory": "prevention", "topic": "hepatitis-b", "text": "Hepatitis B can be prevented through vaccination, safe blood transfusions, avoiding shared needles, and safe sexual practices. All newborns should receive the Hepatitis B birth dose."}
{"id": "hepatitisB\\_treatment\\_387", "category": "disease", "subcategory": "treatment", "topic": "hepatitis-b", "text": "There is no complete cure for chronic hepatitis B, but antiviral medicines can control the infection and prevent liver damage. Regular monitoring and avoiding alcohol are important."}
{"id": "rotavirus\\_definition\\_388", "category": "disease", "subcategory": "definition", "topic": "rotavirus", "text": "Rotavirus is a common cause of severe diarrhea in children under five years old. It spreads easily through contaminated hands, food, and water. It can lead to dangerous dehydration if not treated quickly."}
{"id": "rotavirus\\_symptoms\\_389", "category": "disease", "subcategory": "symptoms", "topic": "rotavirus", "text": "Symptoms of rotavirus include watery diarrhea, vomiting, fever, and stomach pain. Dehydration signs include sunken eyes, dry mouth, and less urination. Infants are most at risk."}
{"id": "rotavirus\\_prevention\\_390", "category": "disease", "subcategory": "prevention", "topic": "rotavirus", "text": "Rotavirus infection can be prevented through vaccination, handwashing with soap, and safe food and water practices. Breastfeeding also protects babies from severe diarrhea."}
{"id": "rotavirus\\_treatment\\_391", "category": "disease", "subcategory": "treatment", "topic": "rotavirus", "text": "There is no specific medicine for rotavirus. The main treatment is giving ORS, zinc supplements, and fluids to prevent dehydration. Severe cases may need hospitalization for intravenous fluids."}
{"id": "japanese\\_encephalitis\\_definition\\_392", "category": "disease", "subcategory": "definition", "topic": "japanese-encephalitis", "text": "Japanese Encephalitis (JE) is a viral brain infection spread by Culex mosquitoes. It mostly affects children in rural areas of Asia. The disease can cause permanent brain damage or death."}
{"id": "japanese\\_encephalitis\\_symptoms\\_393", "category": "disease", "subcategory": "symptoms", "topic": "japanese-encephalitis", "text": "Symptoms of JE include fever, headache, vomiting, confusion, seizures, and coma. Some children may develop long-term problems like paralysis, speech issues, or memory loss."}
{"id": "japanese\\_encephalitis\\_prevention\\_394", "category": "disease", "subcategory": "prevention", "topic": "japanese-encephalitis", "text": "JE can be prevented by vaccination, sleeping under mosquito nets, and avoiding mosquito bites. Community measures like fogging and reducing stagnant water help control mosquitoes."}
{"id": "japanese\\_encephalitis\\_treatment\\_395", "category": "disease", "subcategory": "treatment", "topic": "japanese-encephalitis", "text": "There is no specific cure for JE. Patients receive supportive care like fluids, oxygen, and medicines to control seizures. Vaccination remains the most effective protection."}
{"id": "hpv\\_definition\\_396", "category": "disease", "subcategory": "definition", "topic": "hpv", "text": "Human Papillomavirus (HPV) is a common infection spread through sexual contact. Some types cause cervical cancer, genital warts, and other cancers. Most infections go away on their own, but some persist."}
{"id": "hpv\\_symptoms\\_397", "category": "disease", "subcategory": "symptoms", "topic": "hpv", "text": "HPV usually has no symptoms, which makes it dangerous. Some strains cause genital warts. Persistent infection with high-risk HPV can lead to cervical or throat cancer in later years."}
{"id": "hpv\\_prevention\\_398", "category": "disease", "subcategory": "prevention", "topic": "hpv", "text": "HPV can be prevented by vaccination, safe sexual practices, and regular cervical cancer screening (Pap smears). The vaccine is most effective when given before sexual activity begins."}
{"id": "hpv\\_treatment\\_399", "category": "disease", "subcategory": "treatment", "topic": "hpv", "text": "There is no cure for HPV infection itself, but vaccines prevent high-risk strains. Warts can be treated with medicines or minor procedures. Regular screening helps detect cancer early."}
{"id": "diarrhea\\_definition\\_400", "category": "disease", "subcategory": "definition", "topic": "diarrhea", "text": "Diarrhea is when a person passes loose or watery stools more than three times a day. It can be caused by infections, unsafe water, contaminated food, or poor hygiene. It is dangerous for children under five."}
{"id": "diarrhea\\_symptoms\\_401", "category": "disease", "subcategory": "symptoms", "topic": "diarrhea", "text": "Symptoms of diarrhea include frequent watery stools, stomach cramps, nausea, and dehydration. In children, sunken eyes, dry mouth, and less urination are danger signs."}
{"id": "diarrhea\\_prevention\\_402", "category": "disease", "subcategory": "prevention", "topic": "diarrhea", "text": "Diarrhea can be prevented by handwashing with soap, using safe drinking water, proper sanitation, and cooking food safely. Vaccines like rotavirus vaccine also protect children."}
{"id": "diarrhea\\_treatment\\_403", "category": "disease", "subcategory": "treatment", "topic": "diarrhea", "text": "Treatment of diarrhea includes giving ORS to replace lost fluids, zinc supplements, and continued feeding. Severe cases may need intravenous fluids at hospitals. Antibiotics are needed only for specific infections as prescribed by doctors."}
{"id": "cholera\\_definition\\_404", "category": "disease", "subcategory": "definition", "topic": "cholera", "text": "Cholera is a bacterial disease caused by Vibrio cholerae. It spreads through contaminated food and water. It leads to severe watery diarrhea and dehydration, which can be fatal if untreated."}
{"id": "cholera\\_symptoms\\_405", "category": "disease", "subcategory": "symptoms", "topic": "cholera", "text": "Symptoms of cholera include sudden watery diarrhea, vomiting, leg cramps, and rapid dehydration. Severe cases can cause shock and death within hours without treatment."}
{"id": "cholera\\_prevention\\_406", "category": "disease", "subcategory": "prevention", "topic": "cholera", "text": "Cholera can be prevented by drinking safe water, cooking food properly, washing hands with soap, and using toilets instead of open defecation. Oral cholera vaccines also provide protection."}
{"id": "cholera\\_treatment\\_407", "category": "disease", "subcategory": "treatment", "topic": "cholera", "text": "The main treatment for cholera is quick rehydration using ORS or intravenous fluids. Antibiotics may be given in severe cases to reduce the duration of illness."}
{"id": "pneumonia\\_definition\\_408", "category": "disease", "subcategory": "definition", "topic": "pneumonia", "text": "Pneumonia is an infection of the lungs caused by bacteria, viruses, or fungi. It makes the air sacs in the lungs fill with fluid, making breathing difficult."}
{"id": "pneumonia\\_symptoms\\_409", "category": "disease", "subcategory": "symptoms", "topic": "pneumonia", "text": "Common symptoms of pneumonia include cough with phlegm, chest pain, fever, chills, and shortness of breath. Infants may show fast breathing, grunting, or poor feeding."}
{"id": "pneumonia\\_prevention\\_410", "category": "disease", "subcategory": "prevention", "topic": "pneumonia", "text": "Pneumonia can be prevented by vaccination (PCV, Hib, measles), exclusive breastfeeding, proper nutrition, handwashing, and avoiding indoor air pollution from smoke."}
{"id": "pneumonia\\_treatment\\_411", "category": "disease", "subcategory": "treatment", "topic": "pneumonia", "text": "Treatment depends on the cause. Bacterial pneumonia requires antibiotics, while viral cases need supportive care with fluids, oxygen, and rest. Severe cases need hospital admission."}
{"id": "anemia\\_definition\\_412", "category": "disease", "subcategory": "definition", "topic": "anemia", "text": "Anemia is a condition where the body lacks enough healthy red blood cells to carry oxygen. The most common cause is iron deficiency, often due to poor diet or blood loss."}
{"id": "anemia\\_symptoms\\_413", "category": "disease", "subcategory": "symptoms", "topic": "anemia", "text": "Symptoms of anemia include fatigue, weakness, pale skin, dizziness, and shortness of breath. In children, it may affect growth, learning, and immunity."}
{"id": "anemia\\_prevention\\_414", "category": "disease", "subcategory": "prevention", "topic": "anemia", "text": "Anemia can be prevented by eating iron-rich foods like green vegetables, jaggery, meat, and pulses. Iron-folic acid supplements for women and children also prevent anemia."}
{"id": "anemia\\_treatment\\_415", "category": "disease", "subcategory": "treatment", "topic": "anemia", "text": "Anemia is treated by iron tablets or injections, folic acid, or vitamin B12 depending on the cause. Severe anemia may need a blood transfusion under medical supervision."}
{"id": "measles\\_definition\\_416", "category": "disease", "subcategory": "definition", "topic": "measles", "text": "Measles is a highly contagious viral disease that mostly affects children. It spreads through coughing and sneezing. Vaccination is the best protection."}
{"id": "measles\\_symptoms\\_417", "category": "disease", "subcategory": "symptoms", "topic": "measles", "text": "Symptoms include high fever, cough, runny nose, red eyes, and a rash that spreads across the body. White spots inside the mouth may appear before the rash."}
{"id": "measles\\_prevention\\_418", "category": "disease", "subcategory": "prevention", "topic": "measles", "text": "Measles can be prevented by taking the measles-rubella (MR) vaccine. Children should receive it at 9 months and a booster at 16\\u201324 months."}
{"id": "measles\\_treatment\\_419", "category": "disease", "subcategory": "treatment", "topic": "measles", "text": "There is no specific cure for measles. Treatment includes rest, fluids, paracetamol for fever, and vitamin A supplements. Complications may require hospital care."}
{"id": "dengue\\_definition\\_420", "category": "disease", "subcategory": "definition", "topic": "dengue", "text": "Dengue is a viral disease spread by Aedes mosquitoes. It causes fever, joint pain, and in severe cases bleeding. It occurs more in rainy seasons."}
{"id": "dengue\\_symptoms\\_421", "category": "disease", "subcategory": "symptoms", "topic": "dengue", "text": "Dengue symptoms include sudden high fever, headache, pain behind the eyes, muscle and joint pain, rash, and bleeding gums or nose in severe cases."}
{"id": "dengue\\_prevention\\_422", "category": "disease", "subcategory": "prevention", "topic": "dengue", "text": "Dengue can be prevented by avoiding mosquito bites, removing stagnant water, using mosquito nets, and wearing long-sleeved clothes. Communities should do weekly dry-day cleaning."}
{"id": "dengue\\_treatment\\_423", "category": "disease", "subcategory": "treatment", "topic": "dengue", "text": "There is no specific medicine for dengue. Patients need fluids, rest, and fever control with paracetamol. Avoid aspirin or ibuprofen. Severe cases may need hospitalization for monitoring."}
{"id": "typhoid\\_definition\\_424", "category": "disease", "subcategory": "definition", "topic": "typhoid", "text": "Typhoid is a bacterial infection caused by Salmonella typhi. It spreads through contaminated water or food and affects millions each year in India."}
{"id": "typhoid\\_symptoms\\_425", "category": "disease", "subcategory": "symptoms", "topic": "typhoid", "text": "Symptoms of typhoid include prolonged fever, stomach pain, weakness, loss of appetite, constipation or diarrhea, and sometimes rash. Untreated cases can cause complications."}
{"id": "typhoid\\_prevention\\_426", "category": "disease", "subcategory": "prevention", "topic": "typhoid", "text": "Typhoid can be prevented by drinking safe water, eating properly cooked food, washing hands, and avoiding street food in unsafe areas. Typhoid vaccines also give protection."}
{"id": "typhoid\\_treatment\\_427", "category": "disease", "subcategory": "treatment", "topic": "typhoid", "text": "Typhoid is treated with antibiotics prescribed by a doctor. Patients should drink plenty of fluids, rest, and maintain nutrition. Completing the full course of medicine prevents relapse."}
{"id": "malaria\\_definition\\_428", "category": "disease", "subcategory": "definition", "topic": "malaria", "text": "Malaria is a mosquito-borne disease caused by Plasmodium parasites. It is transmitted through the bite of female Anopheles mosquitoes. It is common in tropical regions."}
{"id": "malaria\\_symptoms\\_429", "category": "disease", "subcategory": "symptoms", "topic": "malaria", "text": "Symptoms include fever, chills, sweating, headache, vomiting, and muscle pain. Severe malaria can cause anemia, coma, or death if untreated."}
{"id": "malaria\\_prevention\\_430", "category": "disease", "subcategory": "prevention", "topic": "malaria", "text": "Prevention includes using insecticide-treated bed nets, mosquito repellents, spraying homes with insecticides, and draining stagnant water. Travelers may take preventive medicines."}
{"id": "malaria\\_treatment\\_431", "category": "disease", "subcategory": "treatment", "topic": "malaria", "text": "Treatment depends on the type of malaria parasite. Doctors prescribe antimalarial medicines such as chloroquine or artemisinin-based drugs. Severe cases may need hospital admission."}
{"id": "tuberculosis\\_definition\\_432", "category": "disease", "subcategory": "definition", "topic": "tuberculosis", "text": "Tuberculosis (TB) is a serious infectious disease caused by Mycobacterium tuberculosis bacteria. It usually affects the lungs but can spread to other parts of the body if untreated."}
{"id": "tuberculosis\\_symptoms\\_433", "category": "disease", "subcategory": "symptoms", "topic": "tuberculosis", "text": "The main symptoms of TB are a persistent cough for more than two weeks, weight loss, night sweats, fever, and sometimes coughing up blood. Early detection is important."}
{"id": "tuberculosis\\_prevention\\_434", "category": "disease", "subcategory": "prevention", "topic": "tuberculosis", "text": "TB can be prevented by early diagnosis and treatment of patients, BCG vaccination in children, covering mouth while coughing, and ensuring proper ventilation in homes and workplaces."}
{"id": "tuberculosis\\_treatment\\_435", "category": "disease", "subcategory": "treatment", "topic": "tuberculosis", "text": "TB is treated with a fixed course of antibiotics over at least six months. It is important to complete the full course under a doctor\\u2019s supervision to prevent drug resistance."}
{"id": "diarrhea\\_definition\\_436", "category": "disease", "subcategory": "definition", "topic": "diarrhea", "text": "Diarrhea is when a person passes loose or watery stools three or more times a day. It can be caused by infections, unsafe water, or contaminated food."}
{"id": "diarrhea\\_symptoms\\_437", "category": "disease", "subcategory": "symptoms", "topic": "diarrhea", "text": "Symptoms of diarrhea include watery stools, stomach cramps, nausea, and dehydration. Severe cases may cause sunken eyes, extreme thirst, and reduced urination."}
{"id": "diarrhea\\_prevention\\_438", "category": "disease", "subcategory": "prevention", "topic": "diarrhea", "text": "Diarrhea can be prevented by using safe drinking water, washing hands with soap, cooking food properly, and using toilets instead of open defecation."}
{"id": "diarrhea\\_treatment\\_439", "category": "disease", "subcategory": "treatment", "topic": "diarrhea", "text": "The main treatment for diarrhea is rehydration with ORS or home-made solutions. Zinc supplements reduce duration in children. Severe cases may need medical care."}
{"id": "cholera\\_outbreak\\_info\\_440", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "cholera", "text": "During a cholera outbreak, communities should focus on clean drinking water, proper sanitation, and early reporting of diarrhea cases. Rapid rehydration saves lives."}
{"id": "dengue\\_outbreak\\_info\\_441", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "dengue", "text": "In dengue outbreaks, removing stagnant water and spraying insecticides around homes is critical. Community clean-up drives help stop mosquito breeding and reduce transmission."}
{"id": "malaria\\_outbreak\\_info\\_442", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "malaria", "text": "Malaria outbreaks often occur during monsoons. People should use mosquito nets, avoid outdoor exposure at dusk, and seek testing quickly if they develop fever or chills."}
{"id": "covid19\\_outbreak\\_info\\_443", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "covid-19", "text": "COVID-19 outbreaks spread quickly in crowded places. Wearing masks, physical distancing, handwashing, and vaccination are the most effective ways to control spread."}
{"id": "typhoid\\_outbreak\\_info\\_444", "category": "outbreak", "subcategory": "outbreak\\_info", "topic": "typhoid", "text": "Typhoid outbreaks are linked to unsafe drinking water and poor sanitation. Communities should ensure water treatment, handwashing, and food safety during outbreaks."}
{"id": "emergency\\_ambulance\\_445", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "For any medical emergency in India, dial 108 for ambulance services. This connects you to quick emergency medical help and transport to the nearest hospital."}
{"id": "emergency\\_police\\_446", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "Dial 112 in India for any general emergency including police, fire, or medical needs. It is the national single emergency helpline available 24x7."}
{"id": "childline\\_helpline\\_447", "category": "emergency", "subcategory": "helpline", "topic": "general", "text": "Dial 1098 for Childline India. It is a free 24-hour helpline to protect children in distress, including abandoned, abused, or lost children."}
{"id": "firstaid\\_bleeding\\_448", "category": "emergency", "subcategory": "treatment", "topic": "general", "text": "For bleeding wounds, apply direct pressure with a clean cloth, keep the injured part raised if possible, and seek medical help immediately."}
{"id": "firstaid\\_burns\\_449", "category": "emergency", "subcategory": "treatment", "topic": "general", "text": "For minor burns, cool the area under running water for at least 10 minutes. Do not apply toothpaste or oil. Cover with a clean cloth and seek medical advice."}
{"id": "firstaid\\_fracture\\_450", "category": "emergency", "subcategory": "treatment", "topic": "general", "text": "If you suspect a fracture, keep the injured limb still, apply a splint if possible, and take the patient to the nearest hospital without delay."}
{"id": "nutrition\\_general\\_451", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "nutrition", "text": "A balanced diet includes cereals, pulses, vegetables, fruits, milk, and some oil. Eating a variety of foods helps ensure the body gets all essential nutrients."}
{"id": "nutrition\\_children\\_452", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "nutrition", "text": "Children need extra nutrition for growth. Exclusive breastfeeding for the first six months, followed by complementary feeding, helps prevent malnutrition."}
{"id": "maternal\\_health\\_453", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Pregnant women should take iron-folic acid tablets, eat a nutritious diet, and go for regular antenatal checkups. This ensures the health of both mother and child."}
{"id": "elderly\\_health\\_454", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Elderly people need regular health check-ups, balanced meals, physical activity, and vaccination against flu and pneumonia to stay healthy and active."}
{"id": "handwashing\\_hygiene\\_455", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Handwashing with soap and water before meals and after using the toilet is one of the simplest ways to prevent many diseases like diarrhea and flu."}
{"id": "clean\\_water\\_456", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Always drink boiled or filtered water. Unsafe water is a major cause of diarrhea, cholera, and typhoid. Store drinking water in clean containers."}
{"id": "seasonal\\_summer\\_457", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "In summer, drink plenty of water, avoid heat exposure, wear light clothes, and eat fresh fruits. Heatstroke can be prevented by staying cool and hydrated."}
{"id": "seasonal\\_monsoon\\_458", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "During monsoon, protect yourself from mosquitoes, eat freshly cooked food, and avoid walking in flood water to prevent infections like dengue and leptospirosis."}
{"id": "seasonal\\_winter\\_459", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "In winter, wear warm clothes, eat vitamin-rich foods, and keep homes ventilated. Elderly and children should be protected against cold-related illnesses."}
{"id": "oral\\_health\\_460", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Brush teeth twice daily with fluoride toothpaste. Regular dental hygiene prevents cavities, gum diseases, and keeps the mouth healthy."}
{"id": "mental\\_health\\_461", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Mental health is as important as physical health. Talking to friends, family, or a counselor helps reduce stress. Seek medical help if feeling persistently low."}
{"id": "physical\\_activity\\_462", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Regular physical activity like walking, cycling, or yoga keeps the body fit and reduces the risk of heart disease, diabetes, and obesity."}
{"id": "safe\\_motherhood\\_463", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Safe motherhood practices include antenatal care, institutional delivery, balanced diet, and immunization. Skilled birth attendants save lives of mothers and babies."}
{"id": "childhood\\_vaccination\\_464", "category": "vaccination", "subcategory": "schedule", "topic": "general", "text": "India\\u2019s Universal Immunization Programme provides free vaccines like BCG, DPT, polio, measles, and hepatitis B. Parents should ensure children get vaccines on time."}
{"id": "adult\\_vaccination\\_465", "category": "vaccination", "subcategory": "schedule", "topic": "general", "text": "Adults also need vaccines such as tetanus, flu, hepatitis B, and COVID-19. Pregnant women should get tetanus toxoid shots to protect both mother and baby."}
{"id": "elderly\\_vaccination\\_466", "category": "vaccination", "subcategory": "schedule", "topic": "general", "text": "Elderly people benefit from vaccines against influenza, pneumonia, and shingles. These vaccines reduce complications and hospital admissions in older adults."}
{"id": "hepatitisb\\_vaccine\\_467", "category": "vaccination", "subcategory": "definition", "topic": "hepatitis b", "text": "Hepatitis B vaccine protects against liver infection caused by the hepatitis B virus. The first dose should be given at birth, followed by scheduled boosters."}
{"id": "bcg\\_vaccine\\_468", "category": "vaccination", "subcategory": "definition", "topic": "bcg", "text": "The BCG vaccine is given at birth to protect children against severe forms of tuberculosis. It is part of the Universal Immunization Programme in India."}
{"id": "opv\\_vaccine\\_469", "category": "vaccination", "subcategory": "definition", "topic": "polio", "text": "Oral Polio Vaccine (OPV) is given multiple times to children under 5 years. It prevents paralysis caused by poliovirus and has helped India eliminate polio."}
{"id": "mmr\\_vaccine\\_470", "category": "vaccination", "subcategory": "definition", "topic": "mmr", "text": "The MMR vaccine protects against measles, mumps, and rubella. Children receive two doses: one at 9 months and another at 16\\u201324 months."}
{"id": "je\\_vaccine\\_471", "category": "vaccination", "subcategory": "definition", "topic": "japanese encephalitis", "text": "Japanese Encephalitis vaccine protects against a brain infection spread by mosquitoes. It is given to children in high-risk districts as part of routine immunization."}
{"id": "hpv\\_vaccine\\_472", "category": "vaccination", "subcategory": "definition", "topic": "hpv", "text": "HPV vaccine protects against human papillomavirus, which can cause cervical cancer. It is recommended for adolescent girls before they become sexually active."}
{"id": "rabies\\_vaccine\\_473", "category": "vaccination", "subcategory": "treatment", "topic": "rabies", "text": "Rabies vaccine is given immediately after an animal bite from dogs, cats, or wild animals. It prevents rabies, a fatal disease. Wash the wound with soap and water first."}
{"id": "flu\\_vaccine\\_474", "category": "vaccination", "subcategory": "schedule", "topic": "influenza", "text": "The seasonal flu vaccine is recommended every year for children, elderly people, and those with chronic diseases. It reduces the risk of severe flu illness."}
{"id": "typhoid\\_vaccine\\_475", "category": "vaccination", "subcategory": "definition", "topic": "typhoid", "text": "The typhoid vaccine protects against Salmonella typhi infection. It is recommended for children and people living in or traveling to typhoid-prone areas."}
{"id": "malaria\\_control\\_476", "category": "outbreak", "subcategory": "prevention", "topic": "malaria", "text": "During malaria season, families should sleep under mosquito nets, cover water tanks, and join community spraying drives. Early testing and treatment stop spread."}
{"id": "disease\\_surveillance\\_477", "category": "outbreak", "subcategory": "definition", "topic": "general", "text": "India\\u2019s Integrated Disease Surveillance Programme (IDSP) tracks diseases like malaria, cholera, and flu. It helps detect outbreaks quickly and prevent spread."}
{"id": "outbreak\\_community\\_roles\\_478", "category": "outbreak", "subcategory": "lifestyle", "topic": "general", "text": "During outbreaks, communities should share information, support isolation of sick persons, and cooperate with health workers. Collective action saves lives."}
{"id": "hygiene\\_education\\_479", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Teaching children about hygiene like handwashing, brushing teeth, and covering mouth while coughing helps prevent infections and builds lifelong healthy habits."}
{"id": "sanitation\\_importance\\_480", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Proper sanitation facilities like toilets and waste disposal protect against diarrhea, cholera, and worm infections. Open defecation should be avoided."}
{"id": "safe\\_drinking\\_water\\_481", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Drinking safe water is essential to prevent diseases like diarrhea, cholera, and typhoid. Always boil water for at least 10 minutes or use chlorine tablets before drinking."}
{"id": "personal\\_hygiene\\_482", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "general", "text": "Personal hygiene includes bathing daily, washing hands with soap, trimming nails, and wearing clean clothes. It helps in preventing skin infections and stomach illnesses."}
{"id": "nutrition\\_anemia\\_483", "category": "disease", "subcategory": "prevention", "topic": "anemia", "text": "Anemia can be prevented by eating iron-rich foods like green leafy vegetables, jaggery, lentils, meat, and by taking iron-folic acid supplements when prescribed by doctors."}
{"id": "anemia\\_symptoms\\_484", "category": "disease", "subcategory": "symptoms", "topic": "anemia", "text": "Common symptoms of anemia include weakness, pale skin, dizziness, and shortness of breath. Severe anemia can cause complications if untreated."}
{"id": "anemia\\_treatment\\_485", "category": "disease", "subcategory": "treatment", "topic": "anemia", "text": "Treatment of anemia includes iron and folic acid supplements, a balanced diet, and sometimes blood transfusions in very severe cases under medical supervision."}
{"id": "anemia\\_definition\\_486", "category": "disease", "subcategory": "definition", "topic": "anemia", "text": "Anemia is a condition where the body does not have enough healthy red blood cells to carry oxygen. It is common in women and children."}
{"id": "malaria\\_definition\\_487", "category": "disease", "subcategory": "definition", "topic": "malaria", "text": "Malaria is a mosquito-borne disease caused by parasites. It spreads through bites of infected Anopheles mosquitoes and causes fever, chills, and body pain."}
{"id": "malaria\\_symptoms\\_488", "category": "disease", "subcategory": "symptoms", "topic": "malaria", "text": "Symptoms of malaria include fever with chills, sweating, headache, vomiting, and body pain. Severe malaria can damage organs and may be life-threatening."}
{"id": "malaria\\_prevention\\_489", "category": "disease", "subcategory": "prevention", "topic": "malaria", "text": "Malaria can be prevented by sleeping under mosquito nets, using insect repellents, wearing long-sleeved clothes, and not allowing water to stagnate around homes."}
{"id": "malaria\\_treatment\\_490", "category": "disease", "subcategory": "treatment", "topic": "malaria", "text": "Malaria is treated with anti-malarial medicines. Early testing and treatment by a doctor prevent complications. Severe cases may need hospital care."}
{"id": "cholera\\_definition\\_491", "category": "disease", "subcategory": "definition", "topic": "cholera", "text": "Cholera is an infection caused by Vibrio cholerae bacteria. It spreads through unsafe water and food, leading to watery diarrhea and rapid dehydration."}
{"id": "cholera\\_symptoms\\_492", "category": "disease", "subcategory": "symptoms", "topic": "cholera", "text": "Cholera symptoms include sudden watery diarrhea, vomiting, muscle cramps, and dehydration. Severe cases can cause shock and death if untreated."}
{"id": "cholera\\_prevention\\_493", "category": "disease", "subcategory": "prevention", "topic": "cholera", "text": "Cholera prevention includes safe drinking water, handwashing with soap, and avoiding raw or undercooked food. Vaccines are available in high-risk areas."}
{"id": "cholera\\_treatment\\_494", "category": "disease", "subcategory": "treatment", "topic": "cholera", "text": "Cholera treatment focuses on rapid rehydration with ORS or IV fluids. Antibiotics may be given in severe cases. Quick treatment saves lives."}
{"id": "typhoid\\_definition\\_495", "category": "disease", "subcategory": "definition", "topic": "typhoid", "text": "Typhoid is a bacterial infection caused by Salmonella typhi. It spreads through contaminated food and water and mainly affects the intestines."}
{"id": "typhoid\\_symptoms\\_496", "category": "disease", "subcategory": "symptoms", "topic": "typhoid", "text": "Typhoid symptoms include high fever, headache, abdominal pain, loss of appetite, and sometimes constipation or diarrhea. Weakness is also common."}
{"id": "typhoid\\_prevention\\_497", "category": "disease", "subcategory": "prevention", "topic": "typhoid", "text": "Typhoid can be prevented by drinking safe water, eating well-cooked food, washing fruits and vegetables, and getting vaccinated in risk areas."}
{"id": "typhoid\\_treatment\\_498", "category": "disease", "subcategory": "treatment", "topic": "typhoid", "text": "Typhoid is treated with antibiotics prescribed by a doctor. Patients must rest, drink fluids, and eat light food. Completing the full course is important."}
{"id": "pneumonia\\_definition\\_499", "category": "disease", "subcategory": "definition", "topic": "pneumonia", "text": "Pneumonia is an infection of the lungs caused by bacteria, viruses, or fungi. It makes it hard to breathe and is especially dangerous for children and elderly people."}
{"id": "pneumonia\\_symptoms\\_500", "category": "disease", "subcategory": "symptoms", "topic": "pneumonia", "text": "Pneumonia symptoms include cough with phlegm, fever, chills, chest pain, and difficulty breathing. In children, fast breathing and chest indrawing are warning signs."}
{"id": "pneumonia_prevention_501", "category": "disease", "subcategory": "prevention", "topic": "pneumonia", "text": "Pneumonia can be prevented by ensuring children receive vaccines like Hib, pneumococcal, and measles. Good nutrition, breastfeeding, avoiding indoor air pollution, and proper handwashing also reduce risk."}
{"id": "pneumonia_treatment_502", "category": "disease", "subcategory": "treatment", "topic": "pneumonia", "text": "Treatment of pneumonia depends on the cause. Bacterial pneumonia needs antibiotics, while viral pneumonia usually requires supportive care like fluids and rest. Severe cases may need oxygen and hospitalization."}
{"id": "leprosy\\_definition\\_503", "category": "disease", "subcategory": "definition", "topic": "leprosy", "text": "Leprosy is a chronic infectious disease caused by Mycobacterium leprae. It mainly affects the skin, nerves, and eyes, leading to disability if untreated."}
{"id": "leprosy\\_symptoms\\_504", "category": "disease", "subcategory": "symptoms", "topic": "leprosy", "text": "Leprosy symptoms include pale skin patches, loss of sensation, muscle weakness, and nodules. Advanced cases may cause deformities if not treated."}
{"id": "leprosy\\_prevention\\_505", "category": "disease", "subcategory": "prevention", "topic": "leprosy", "text": "Leprosy can be prevented through early detection and treatment of cases, avoiding prolonged close contact with untreated patients, and community awareness."}
{"id": "leprosy\\_treatment\\_506", "category": "disease", "subcategory": "treatment", "topic": "leprosy", "text": "Leprosy is treated with multi-drug therapy (MDT) provided free under national programmes. Early treatment prevents disability and stops spread."}
{"id": "breast\\_cancer\\_definition\\  _507", "category": "disease", "subcategory": "definition", "topic": "breast cancer", "text": "Breast cancer is a disease where cells in the breast grow out of control and form a lump or tumor. It is one of the most common cancers in women and can be treated if found early."}
{"id": "breast\\_cancer\\_symptoms\\_508", "category": "disease", "subcategory": "symptoms", "topic": "breast cancer", "text": "Early signs of breast cancer include a lump in the breast, changes in breast shape, dimpling of skin, nipple discharge, or pain. Regular self-exams and screenings are important for early detection."}
{"id": "breast\\_cancer\\_prevention\\_509", "category": "disease", "subcategory": "prevention", "topic": "breast cancer", "text": "Breast cancer risk can be reduced by regular screening, maintaining a healthy weight, limiting alcohol, avoiding tobacco, and exercising. Women with family history should consult doctors about genetic testing."}
{"id": "breast\\_cancer\\_treatment\\_510", "category": "disease", "subcategory": "treatment", "topic": "breast cancer", "text": "Breast cancer treatment depends on stage and includes surgery, chemotherapy, radiation, and targeted medicines. Early detection offers the best chance of cure."}
{"id": "cervical\\_cancer\\_definition\\_511", "category": "disease", "subcategory": "definition", "topic": "cervical cancer", "text": "Cervical cancer begins in the cervix, the lower part of the uterus. It is mainly caused by long-lasting infection with human papillomavirus (HPV)."}
{"id": "cervical\\_cancer\\_symptoms\\_512", "category": "disease", "subcategory": "symptoms", "topic": "cervical cancer", "text": "Common symptoms include abnormal vaginal bleeding, pelvic pain, and foul-smelling discharge. Early stages often have no symptoms, making regular screening important."}
{"id": "cervical\\_cancer\\_prevention\\_513", "category": "disease", "subcategory": "prevention", "topic": "cervical cancer", "text": "Prevention includes HPV vaccination, safe sex practices, avoiding smoking, and regular Pap smear tests to detect early changes in the cervix."}
{"id": "cervical\\_cancer\\_treatment\\_514", "category": "disease", "subcategory": "treatment", "topic": "cervical cancer", "text": "Treatment may involve surgery, radiation therapy, and chemotherapy. If detected early, cervical cancer can often be cured."}
{"id": "oral\\_cancer\\_definition\\_515", "category": "disease", "subcategory": "definition", "topic": "oral cancer", "text": "Oral cancer affects the mouth, lips, tongue, or throat. It is common in people who chew tobacco, smoke, or drink alcohol heavily."}
{"id": "oral\\_cancer\\_symptoms\\_516", "category": "disease", "subcategory": "symptoms", "topic": "oral cancer", "text": "Symptoms include mouth sores that do not heal, lumps, difficulty swallowing, and changes in voice. White or red patches inside the mouth can also be warning signs."}
{"id": "oral\\_cancer\\_prevention\\_517", "category": "disease", "subcategory": "prevention", "topic": "oral cancer", "text": "Avoiding tobacco, limiting alcohol, eating fresh fruits and vegetables, and regular dental checkups help prevent oral cancer. Early detection is key."}
{"id": "oral\\_cancer\\_treatment\\_518", "category": "disease", "subcategory": "treatment", "topic": "oral cancer", "text": "Treatment includes surgery to remove tumors, radiation therapy, and chemotherapy. Stopping tobacco and alcohol use improves recovery."}
{"id": "lung\\_cancer\\_definition\\_519", "category": "disease", "subcategory": "definition", "topic": "lung cancer", "text": "Lung cancer starts in the lungs and is strongly linked to smoking. It is one of the most common and serious cancers worldwide."}
{"id": "lung\\_cancer\\_symptoms\\_520", "category": "disease", "subcategory": "symptoms", "topic": "lung cancer", "text": "Persistent cough, coughing blood, chest pain, shortness of breath, and unexplained weight loss are symptoms of lung cancer."}
{"id": "lung\\_cancer\\_prevention\\_521", "category": "disease", "subcategory": "prevention", "topic": "lung cancer", "text": "The best prevention is avoiding smoking and secondhand smoke. Regular health checkups are important, especially for people at high risk."}
{"id": "lung\\_cancer\\_treatment\\_522", "category": "disease", "subcategory": "treatment", "topic": "lung cancer", "text": "Treatment includes surgery, chemotherapy, radiation, and targeted therapy. Early diagnosis improves outcomes."}
{"id": "kidney\\_disease\\_definition\\_523", "category": "disease", "subcategory": "definition", "topic": "chronic kidney disease", "text": "Chronic kidney disease (CKD) means the kidneys slowly lose their ability to filter waste and fluid from the blood. It can lead to serious complications."}
{"id": "kidney\\_disease\\_symptoms\\_524", "category": "disease", "subcategory": "symptoms", "topic": "chronic kidney disease", "text": "Symptoms include swelling in feet and ankles, fatigue, frequent urination, foamy urine, and loss of appetite. Early stages may not show symptoms."}
{"id": "kidney\\_disease\\_prevention\\_525", "category": "disease", "subcategory": "prevention", "topic": "chronic kidney disease", "text": "Managing blood pressure, controlling diabetes, drinking enough water, avoiding too much pain medicine, and regular health checkups can help prevent CKD."}
{"id": "kidney\\_disease\\_treatment\\_526", "category": "disease", "subcategory": "treatment", "topic": "chronic kidney disease", "text": "Treatment includes lifestyle changes, medicines, and dialysis in advanced stages. Kidney transplant is an option for some patients."}
{"id": "dementia\\_definition\\_527", "category": "disease", "subcategory": "definition", "topic": "dementia", "text": "Dementia is a condition where memory, thinking, and daily functioning decline. Alzheimer\\u2019s disease is the most common cause."}
{"id": "dementia\\_symptoms\\_528", "category": "disease", "subcategory": "symptoms", "topic": "dementia", "text": "Symptoms include memory loss, confusion, difficulty with language, mood changes, and trouble performing daily tasks."}
{"id": "dementia\\_prevention\\_529", "category": "disease", "subcategory": "prevention", "topic": "dementia", "text": "Keeping the brain active, eating a balanced diet, regular exercise, controlling blood pressure, and avoiding smoking reduce dementia risk."}
{"id": "dementia\\_care\\_530", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "dementia", "text": "People with dementia need safe homes, memory support, regular routines, and family care. Support groups can help caregivers."}
{"id": "arthritis\\_definition\\_531", "category": "disease", "subcategory": "definition", "topic": "arthritis", "text": "Arthritis is inflammation of the joints, causing pain, swelling, and stiffness. It can affect daily movement."}
{"id": "arthritis\\_symptoms\\_532", "category": "disease", "subcategory": "symptoms", "topic": "arthritis", "text": "Joint pain, swelling, stiffness, and reduced range of motion are common arthritis symptoms. Symptoms may worsen in the morning."}
{"id": "arthritis\\_prevention\\_533", "category": "disease", "subcategory": "prevention", "topic": "arthritis", "text": "Staying active, maintaining a healthy weight, avoiding joint injuries, and eating anti-inflammatory foods help reduce arthritis risk."}
{"id": "arthritis\\_treatment\\_534", "category": "disease", "subcategory": "treatment", "topic": "arthritis", "text": "Treatment includes pain-relief medicines, physiotherapy, exercise, and in some cases, surgery like joint replacement."}
{"id": "cataract\\_definition\\_535", "category": "disease", "subcategory": "definition", "topic": "cataract", "text": "Cataract is clouding of the eye lens, leading to blurry vision. It is common in older adults."}
{"id": "cataract\\_symptoms\\_536", "category": "disease", "subcategory": "symptoms", "topic": "cataract", "text": "Symptoms include cloudy or blurred vision, sensitivity to light, faded colors, and trouble seeing at night."}
{"id": "cataract\\_prevention\\_537", "category": "disease", "subcategory": "prevention", "topic": "cataract", "text": "Wearing sunglasses, avoiding smoking, controlling diabetes, and regular eye checkups help prevent cataracts."}
{"id": "cataract\\_treatment\\_538", "category": "disease", "subcategory": "treatment", "topic": "cataract", "text": "Cataracts can be treated with surgery to replace the cloudy lens with an artificial one, restoring clear vision."}
{"id": "glaucoma\\_definition\\_539", "category": "disease", "subcategory": "definition", "topic": "glaucoma", "text": "Glaucoma is an eye disease that damages the optic nerve, often due to high pressure inside the eye. If untreated, it can cause permanent blindness."}
{"id": "glaucoma\\_symptoms\\_540", "category": "disease", "subcategory": "symptoms", "topic": "glaucoma", "text": "Glaucoma usually has no early warning signs. Later symptoms include blurred vision, eye pain, headaches, halos around lights, and gradual vision loss."}
{"id": "glaucoma\\_prevention\\_541", "category": "disease", "subcategory": "prevention", "topic": "glaucoma", "text": "Regular eye checkups, especially for people above 40, can help detect glaucoma early. Controlling diabetes and blood pressure also reduces risk."}
{"id": "glaucoma\\_treatment\\_542", "category": "disease", "subcategory": "treatment", "topic": "glaucoma", "text": "Treatment includes eye drops to lower pressure, oral medicines, laser therapy, or surgery. Early treatment prevents vision loss."}
{"id": "hepatitis\\_b\\_definition\\_543", "category": "disease", "subcategory": "definition", "topic": "hepatitis B", "text": "Hepatitis B is a viral infection that affects the liver. It spreads through blood, unsafe injections, and sexual contact. It can cause both acute and chronic illness."}
{"id": "hepatitis\\_b\\_symptoms\\_544", "category": "disease", "subcategory": "symptoms", "topic": "hepatitis B", "text": "Symptoms include fatigue, fever, nausea, dark urine, yellowing of skin and eyes (jaundice), and abdominal pain. Many cases show no symptoms."}
{"id": "hepatitis\\_b\\_prevention\\_545", "category": "disease", "subcategory": "prevention", "topic": "hepatitis B", "text": "Prevention includes vaccination, safe sex, avoiding sharing needles or razors, and ensuring safe blood transfusions."}
{"id": "hepatitis\\_b\\_treatment\\_546", "category": "disease", "subcategory": "treatment", "topic": "hepatitis B", "text": "There is no cure, but antiviral medicines help control the virus. Regular liver checkups are needed. In chronic cases, treatment prevents liver damage."}
{"id": "hepatitis\\_c\\_definition\\_547", "category": "disease", "subcategory": "definition", "topic": "hepatitis C", "text": "Hepatitis C is a liver infection caused by the hepatitis C virus (HCV). It spreads mainly through contaminated blood."}
{"id": "hepatitis\\_c\\_symptoms\\_548", "category": "disease", "subcategory": "symptoms", "topic": "hepatitis C", "text": "Early stages often show no symptoms. Later signs include tiredness, joint pain, nausea, jaundice, and swelling of the abdomen."}
{"id": "hepatitis\\_c\\_prevention\\_549", "category": "disease", "subcategory": "prevention", "topic": "hepatitis C", "text": "Prevention includes avoiding unsafe injections, using screened blood, and not sharing personal items like razors or needles."}
{"id": "hepatitis\\_c\\_treatment\\_550", "category": "disease", "subcategory": "treatment", "topic": "hepatitis C", "text": "Hepatitis C can be cured with antiviral medicines that clear the virus. Early detection ensures better outcomes."}
{"id": "parkinson\\_definition\\_551", "category": "disease", "subcategory": "definition", "topic": "parkinson's disease", "text": "Parkinson's disease is a nervous system disorder that affects movement. It happens when brain cells that produce dopamine are damaged."}
{"id": "parkinson\\_symptoms\\_552", "category": "disease", "subcategory": "symptoms", "topic": "parkinson's disease", "text": "Symptoms include hand tremors, stiff muscles, slow movement, imbalance, and changes in speech and handwriting."}
{"id": "parkinson\\_prevention\\_553", "category": "disease", "subcategory": "prevention", "topic": "parkinson's disease", "text": "There is no sure way to prevent Parkinson's, but regular exercise, healthy diet, and avoiding toxins may lower risk."}
{"id": "parkinson\\_treatment\\_554", "category": "disease", "subcategory": "treatment", "topic": "parkinson's disease", "text": "Treatment includes medicines that replace dopamine, physiotherapy, speech therapy, and in some cases, surgery like deep brain stimulation."}
{"id": "epilepsy\\_definition\\_555", "category": "disease", "subcategory": "definition", "topic": "epilepsy", "text": "Epilepsy is a brain disorder that causes repeated seizures due to sudden bursts of electrical activity in the brain."}
{"id": "epilepsy\\_symptoms\\_556", "category": "disease", "subcategory": "symptoms", "topic": "epilepsy", "text": "Symptoms include seizures, sudden staring spells, uncontrolled jerking of arms or legs, confusion, and loss of awareness."}
{"id": "epilepsy\\_prevention\\_557", "category": "disease", "subcategory": "prevention", "topic": "epilepsy", "text": "Epilepsy cannot always be prevented, but preventing head injuries, infections, and managing birth complications can lower risk."}
{"id": "epilepsy\\_treatment\\_558", "category": "disease", "subcategory": "treatment", "topic": "epilepsy", "text": "Treatment includes daily anti-seizure medicines, lifestyle management, and in some cases, surgery. Regular follow-up is needed."}
{"id": "migraine\\_definition\\_559", "category": "disease", "subcategory": "definition", "topic": "migraine", "text": "Migraine is a type of headache that causes severe throbbing pain, often on one side of the head. It may last for hours or days."}
{"id": "migraine\\_symptoms\\_560", "category": "disease", "subcategory": "symptoms", "topic": "migraine", "text": "Symptoms include severe headache, nausea, vomiting, sensitivity to light and sound, and sometimes vision problems called 'aura'."}
{"id": "migraine\\_prevention\\_561", "category": "disease", "subcategory": "prevention", "topic": "migraine", "text": "Prevention includes reducing stress, eating balanced meals on time, getting enough sleep, and avoiding triggers like loud noise or certain foods."}
{"id": "migraine\\_treatment\\_562", "category": "disease", "subcategory": "treatment", "topic": "migraine", "text": "Treatment includes pain-relief medicines, rest in a quiet dark room, hydration, and preventive medicines for frequent cases."}
{"id": "anxiety\\_definition\\_563", "category": "disease", "subcategory": "definition", "topic": "anxiety disorder", "text": "Anxiety disorder is a mental health condition where people feel constant fear, worry, or nervousness that affects daily life."}
{"id": "anxiety\\_symptoms\\_564", "category": "disease", "subcategory": "symptoms", "topic": "anxiety disorder", "text": "Symptoms include restlessness, rapid heartbeat, sweating, difficulty concentrating, and trouble sleeping."}
{"id": "anxiety\\_prevention\\_565", "category": "disease", "subcategory": "prevention", "topic": "anxiety disorder", "text": "Healthy lifestyle, stress management, regular exercise, meditation, and avoiding alcohol and drugs can reduce anxiety risk."}
{"id": "anxiety\\_treatment\\_566", "category": "disease", "subcategory": "treatment", "topic": "anxiety disorder", "text": "Treatment includes counseling, cognitive behavioral therapy (CBT), relaxation techniques, and medicines prescribed by doctors."}
{"id": "depression\\_definition\\_567", "category": "disease", "subcategory": "definition", "topic": "depression", "text": "Depression is a mental health disorder marked by persistent sadness, loss of interest, and difficulty in daily activities."}
{"id": "depression\\_symptoms\\_568", "category": "disease", "subcategory": "symptoms", "topic": "depression", "text": "Symptoms include sadness, fatigue, hopelessness, changes in appetite, sleep problems, and thoughts of self-harm."}
{"id": "depression\\_prevention\\_569", "category": "disease", "subcategory": "prevention", "topic": "depression", "text": "Strong social support, regular exercise, balanced diet, adequate sleep, and stress management help reduce depression risk."}
{"id": "depression\\_treatment\\_570", "category": "disease", "subcategory": "treatment", "topic": "depression", "text": "Treatment includes counseling, therapy, antidepressant medicines, lifestyle changes, and support groups."}
{"id": "schizophrenia\\_definition\\_571", "category": "disease", "subcategory": "definition", "topic": "schizophrenia", "text": "Schizophrenia is a serious mental disorder where people may have hallucinations, delusions, and disorganized thinking."}
{"id": "schizophrenia\\_symptoms\\_572", "category": "disease", "subcategory": "symptoms", "topic": "schizophrenia", "text": "Symptoms include hearing voices, seeing things that are not real, false beliefs, confused speech, and social withdrawal."}
{"id": "schizophrenia\\_prevention\\_573", "category": "disease", "subcategory": "prevention", "topic": "schizophrenia", "text": "There is no sure prevention, but early treatment, stress management, and family support can reduce complications."}
{"id": "schizophrenia\\_treatment\\_574", "category": "disease", "subcategory": "treatment", "topic": "schizophrenia", "text": "Treatment includes antipsychotic medicines, counseling, social rehabilitation, and family therapy."}
{"id": "cataract\\_definition\\_575", "category": "disease", "subcategory": "definition", "topic": "cataract", "text": "Cataract is an eye condition where the lens becomes cloudy, leading to blurry vision. It is common in older adults but can occur at any age."}
{"id": "cataract\\_symptoms\\_576", "category": "disease", "subcategory": "symptoms", "topic": "cataract", "text": "Symptoms include blurry or cloudy vision, glare from lights, faded colors, and difficulty seeing at night."}
{"id": "cataract\\_prevention\\_577", "category": "disease", "subcategory": "prevention", "topic": "cataract", "text": "Preventive steps include wearing sunglasses, avoiding smoking, managing diabetes, and eating a diet rich in antioxidants."}
{"id": "cataract\\_treatment\\_578", "category": "disease", "subcategory": "treatment", "topic": "cataract", "text": "The only effective treatment is surgery where the cloudy lens is replaced with an artificial lens, restoring clear vision."}
{"id": "kidney\\_stone\\_definition\\_579", "category": "disease", "subcategory": "definition", "topic": "kidney stone", "text": "Kidney stones are hard mineral deposits that form in the kidneys and cause severe pain when passing through the urinary tract."}
{"id": "kidney\\_stone\\_symptoms\\_580", "category": "disease", "subcategory": "symptoms", "topic": "kidney stone", "text": "Symptoms include sharp pain in the back or side, blood in urine, frequent urination, nausea, and fever if infection is present."}
{"id": "kidney\\_stone\\_prevention\\_581", "category": "disease", "subcategory": "prevention", "topic": "kidney stone", "text": "Drinking plenty of water, reducing salt, avoiding excess animal protein, and limiting oxalate-rich foods can help prevent kidney stones."}
{"id": "kidney\\_stone\\_treatment\\_582", "category": "disease", "subcategory": "treatment", "topic": "kidney stone", "text": "Small stones may pass with fluids and pain relief. Larger stones may require medicines, shockwave therapy, or surgery."}
{"id": "liver\\_cirrhosis\\_definition\\_583", "category": "disease", "subcategory": "definition", "topic": "cirrhosis", "text": "Cirrhosis is severe scarring of the liver caused by long-term liver damage from hepatitis, alcohol, or fatty liver disease."}
{"id": "liver\\_cirrhosis\\_symptoms\\_584", "category": "disease", "subcategory": "symptoms", "topic": "cirrhosis", "text": "Symptoms include fatigue, jaundice, swelling in legs and abdomen, easy bleeding, and confusion due to toxin buildup."}
{"id": "liver\\_cirrhosis\\_prevention\\_585", "category": "disease", "subcategory": "prevention", "topic": "cirrhosis", "text": "Avoiding alcohol, hepatitis vaccination, healthy diet, and controlling obesity and diabetes reduce the risk of cirrhosis."}
{"id": "liver\\_cirrhosis\\_treatment\\_586", "category": "disease", "subcategory": "treatment", "topic": "cirrhosis", "text": "Treatment manages symptoms and stops further damage. In advanced cases, a liver transplant may be needed."}
{"id": "psoriasis\\_definition\\_587", "category": "disease", "subcategory": "definition", "topic": "psoriasis", "text": "Psoriasis is a chronic skin disease that causes thick, red, scaly patches on the skin due to immune system overactivity."}
{"id": "psoriasis\\_symptoms\\_588", "category": "disease", "subcategory": "symptoms", "topic": "psoriasis", "text": "Symptoms include red patches covered with silvery scales, itching, dryness, and in some cases, joint pain (psoriatic arthritis)."}
{"id": "psoriasis\\_prevention\\_589", "category": "disease", "subcategory": "prevention", "topic": "psoriasis", "text": "Psoriasis cannot be fully prevented, but avoiding stress, skin injuries, and infections can help reduce flare-ups."}
{"id": "psoriasis\\_treatment\\_590", "category": "disease", "subcategory": "treatment", "topic": "psoriasis", "text": "Treatment includes skin creams, light therapy, immune-modulating medicines, and lifestyle management."}
{"id": "eczema\\_definition\\_591", "category": "disease", "subcategory": "definition", "topic": "eczema", "text": "Eczema, or atopic dermatitis, is a skin condition causing dry, itchy, and inflamed patches. It is common in children."}
{"id": "eczema\\_symptoms\\_592", "category": "disease", "subcategory": "symptoms", "topic": "eczema", "text": "Symptoms include red, itchy skin, dryness, rash, and in severe cases, oozing or crusting of the affected areas."}
{"id": "eczema\\_prevention\\_593", "category": "disease", "subcategory": "prevention", "topic": "eczema", "text": "Prevention includes moisturizing regularly, avoiding harsh soaps, wearing cotton clothes, and managing allergies."}
{"id": "eczema\\_treatment\\_594", "category": "disease", "subcategory": "treatment", "topic": "eczema", "text": "Treatment includes moisturizing creams, antihistamines, steroid creams, and avoiding known triggers."}
{"id": "arthritis\\_definition\\_595", "category": "disease", "subcategory": "definition", "topic": "arthritis", "text": "Arthritis is inflammation of joints, causing pain, stiffness, and swelling. Osteoarthritis and rheumatoid arthritis are the most common types."}
{"id": "arthritis\\_symptoms\\_596", "category": "disease", "subcategory": "symptoms", "topic": "arthritis", "text": "Symptoms include joint pain, swelling, stiffness, reduced movement, and in severe cases, joint deformity."}
{"id": "arthritis\\_prevention\\_597", "category": "disease", "subcategory": "prevention", "topic": "arthritis", "text": "Prevention includes maintaining a healthy weight, regular exercise, avoiding joint injuries, and early treatment of infections."}
{"id": "arthritis\\_treatment\\_598", "category": "disease", "subcategory": "treatment", "topic": "arthritis", "text": "Treatment includes pain relief medicines, anti-inflammatory drugs, physiotherapy, exercise, and in severe cases, joint replacement surgery."}
{"id": "gout\\_definition\\_599", "category": "disease", "subcategory": "definition", "topic": "gout", "text": "Gout is a form of arthritis caused by uric acid buildup in joints, leading to sudden and severe pain attacks."}
{"id": "gout\\_symptoms\\_600", "category": "disease", "subcategory": "symptoms", "topic": "gout", "text": "Symptoms include sudden severe joint pain, usually in the big toe, swelling, redness, and warmth in affected joints."}
{"id": "gout\\_prevention\\_601", "category": "disease", "subcategory": "prevention", "topic": "gout", "text": "Prevention includes limiting red meat, alcohol, and sugary drinks, drinking enough water, and maintaining a healthy weight."}
{"id": "gout\\_treatment\\_602", "category": "disease", "subcategory": "treatment", "topic": "gout", "text": "Treatment includes medicines to reduce pain and inflammation, uric acid-lowering drugs, and lifestyle changes."}
{"id": "osteoporosis\\_definition\\_603", "category": "disease", "subcategory": "definition", "topic": "osteoporosis", "text": "Osteoporosis is a condition where bones become weak and brittle, increasing the risk of fractures."}
{"id": "osteoporosis\\_symptoms\\_604", "category": "disease", "subcategory": "symptoms", "topic": "osteoporosis", "text": "There are often no early symptoms. Later, people may suffer bone fractures, back pain, and loss of height."}
{"id": "osteoporosis\\_prevention\\_605", "category": "disease", "subcategory": "prevention", "topic": "osteoporosis", "text": "Prevention includes calcium-rich diet, vitamin D, regular weight-bearing exercise, and avoiding smoking or excess alcohol."}
{"id": "osteoporosis\\_treatment\\_606", "category": "disease", "subcategory": "treatment", "topic": "osteoporosis", "text": "Treatment includes medicines to strengthen bones, calcium and vitamin D supplements, and fall-prevention measures."}
{"id": "alzheimer\\_definition\\_607", "category": "disease", "subcategory": "definition", "topic": "alzheimer", "text": "Alzheimer\\u2019s disease is a progressive brain disorder that slowly destroys memory, thinking skills, and the ability to perform daily tasks."}
{"id": "alzheimer\\_symptoms\\_608", "category": "disease", "subcategory": "symptoms", "topic": "alzheimer", "text": "Symptoms include memory loss, confusion, difficulty completing familiar tasks, mood changes, and trouble recognizing people."}
{"id": "alzheimer\\_prevention\\_609", "category": "disease", "subcategory": "prevention", "topic": "alzheimer", "text": "Prevention may include regular exercise, healthy diet, staying mentally active, and controlling blood pressure and diabetes."}
{"id": "alzheimer\\_treatment\\_610", "category": "disease", "subcategory": "treatment", "topic": "alzheimer", "text": "There is no cure, but medicines and supportive care can slow symptoms and improve quality of life."}
{"id": "parkinson\\_definition\\_611", "category": "disease", "subcategory": "definition", "topic": "parkinson", "text": "Parkinson\\u2019s disease is a progressive nervous system disorder that affects movement, often causing tremors."}
{"id": "parkinson\\_symptoms\\_612", "category": "disease", "subcategory": "symptoms", "topic": "parkinson", "text": "Symptoms include shaking hands, slow movement, muscle stiffness, balance problems, and changes in speech."}
{"id": "parkinson\\_prevention\\_613", "category": "disease", "subcategory": "prevention", "topic": "parkinson", "text": "Prevention is not fully possible, but exercise, healthy diet, and avoiding toxins may reduce risk."}
{"id": "parkinson\\_treatment\\_614", "category": "disease", "subcategory": "treatment", "topic": "parkinson", "text": "Treatment includes medicines that increase dopamine, physiotherapy, and in severe cases, deep brain stimulation."}
{"id": "epilepsy\\_definition\\_615", "category": "disease", "subcategory": "definition", "topic": "epilepsy", "text": "Epilepsy is a brain disorder that causes repeated seizures due to abnormal electrical activity in the brain."}
{"id": "epilepsy\\_symptoms\\_616", "category": "disease", "subcategory": "symptoms", "topic": "epilepsy", "text": "Symptoms include sudden jerking movements, staring spells, confusion, loss of awareness, and temporary unconsciousness."}
{"id": "epilepsy\\_prevention\\_617", "category": "disease", "subcategory": "prevention", "topic": "epilepsy", "text": "Not all epilepsy can be prevented, but avoiding head injuries, treating infections, and regular medication help reduce seizures."}
{"id": "epilepsy\\_treatment\\_618", "category": "disease", "subcategory": "treatment", "topic": "epilepsy", "text": "Treatment includes anti-seizure medicines, surgery in severe cases, and lifestyle changes like proper sleep and stress control."}
{"id": "migraine\\_definition\\_619", "category": "disease", "subcategory": "definition", "topic": "migraine", "text": "Migraine is a neurological condition causing severe headaches often with nausea, light sensitivity, and vision problems."}
{"id": "migraine\\_symptoms\\_620", "category": "disease", "subcategory": "symptoms", "topic": "migraine", "text": "Symptoms include throbbing head pain, nausea, vomiting, blurred vision, and sensitivity to light and sound."}
{"id": "migraine\\_prevention\\_621", "category": "disease", "subcategory": "prevention", "topic": "migraine", "text": "Prevention includes regular sleep, avoiding stress, limiting caffeine, and identifying food or lifestyle triggers."}
{"id": "migraine\\_treatment\\_622", "category": "disease", "subcategory": "treatment", "topic": "migraine", "text": "Treatment includes pain-relief medicines, rest in a dark room, cold compresses, and preventive medicines for frequent attacks."}
{"id": "glaucoma\\_definition\\_623", "category": "disease", "subcategory": "definition", "topic": "glaucoma", "text": "Glaucoma is an eye disease where increased pressure damages the optic nerve, leading to vision loss if untreated."}
{"id": "glaucoma\\_symptoms\\_624", "category": "disease", "subcategory": "symptoms", "topic": "glaucoma", "text": "Symptoms may include blurred vision, eye pain, halos around lights, and gradual loss of peripheral vision."}
{"id": "glaucoma\\_prevention\\_625", "category": "disease", "subcategory": "prevention", "topic": "glaucoma", "text": "Regular eye checkups, controlling diabetes and blood pressure, and protecting eyes from injury help prevent glaucoma damage."}
{"id": "glaucoma\\_treatment\\_626", "category": "disease", "subcategory": "treatment", "topic": "glaucoma", "text": "Treatment includes eye drops to lower pressure, laser therapy, or surgery to prevent further vision loss."}
{"id": "anxiety\\_definition\\_627", "category": "disease", "subcategory": "definition", "topic": "anxiety", "text": "Anxiety disorders are mental health conditions where people feel extreme worry, fear, or panic affecting daily life."}
{"id": "anxiety\\_symptoms\\_628", "category": "disease", "subcategory": "symptoms", "topic": "anxiety", "text": "Symptoms include constant worry, restlessness, fast heartbeat, sweating, sleep problems, and difficulty concentrating."}
{"id": "anxiety\\_prevention\\_629", "category": "disease", "subcategory": "prevention", "topic": "anxiety", "text": "Prevention includes regular exercise, relaxation practices like yoga, healthy sleep, and avoiding excess caffeine or alcohol."}
{"id": "anxiety\\_treatment\\_630", "category": "disease", "subcategory": "treatment", "topic": "anxiety", "text": "Treatment includes counseling, cognitive behavioral therapy, relaxation techniques, and medicines if needed."}
{"id": "depression\\_definition\\_631", "category": "disease", "subcategory": "definition", "topic": "depression", "text": "Depression is a common mental disorder causing persistent sadness, loss of interest, and reduced ability to function."}
{"id": "depression\\_symptoms\\_632", "category": "disease", "subcategory": "symptoms", "topic": "depression", "text": "Symptoms include feeling hopeless, loss of interest in activities, sleep problems, tiredness, poor appetite, and thoughts of self-harm."}
{"id": "depression\\_prevention\\_633", "category": "disease", "subcategory": "prevention", "topic": "depression", "text": "Maintaining strong social support, regular exercise, healthy diet, and stress management can help reduce depression risk."}
{"id": "depression\\_treatment\\_634", "category": "disease", "subcategory": "treatment", "topic": "depression", "text": "Treatment includes counseling, therapy, antidepressant medicines, and family support."}
{"id": "suicide\\_prevention\\_635", "category": "emergency", "subcategory": "helpline", "topic": "mental health", "text": "If someone talks about suicide, take it seriously. Stay with them, remove harmful items, and call helplines like 1800-599-0019 in India."}
{"id": "substance\\_abuse\\_definition\\_636", "category": "disease", "subcategory": "definition", "topic": "substance abuse", "text": "Substance abuse means harmful or excessive use of alcohol, tobacco, or drugs, leading to health and social problems."}
{"id": "substance\\_abuse\\_symptoms\\_637", "category": "disease", "subcategory": "symptoms", "topic": "substance abuse", "text": "Signs include strong craving, inability to stop, withdrawal symptoms, poor work or school performance, and health decline."}
{"id": "substance\\_abuse\\_prevention\\_638", "category": "disease", "subcategory": "prevention", "topic": "substance abuse", "text": "Prevention includes awareness, healthy coping skills, strong family support, and avoiding peer pressure."}
{"id": "substance\\_abuse\\_treatment\\_639", "category": "disease", "subcategory": "treatment", "topic": "substance abuse", "text": "Treatment includes counseling, detox programs, rehabilitation centers, support groups, and medicines in some cases."}
{"id": "autism\\_definition\\_640", "category": "disease", "subcategory": "definition", "topic": "autism", "text": "Autism Spectrum Disorder (ASD) is a developmental condition that affects communication, behavior, and social interaction. Symptoms vary from mild to severe."}
{"id": "autism\\_symptoms\\_641", "category": "disease", "subcategory": "symptoms", "topic": "autism", "text": "Children with autism may have delayed speech, difficulty making eye contact, repetitive behaviors, strong routines, and trouble understanding emotions."}
{"id": "autism\\_prevention\\_642", "category": "disease", "subcategory": "prevention", "topic": "autism", "text": "Autism cannot be fully prevented, but early screening, maternal health care during pregnancy, and avoiding harmful substances help reduce risks."}
{"id": "autism\\_treatment\\_643", "category": "disease", "subcategory": "treatment", "topic": "autism", "text": "Treatment includes behavioral therapy, speech therapy, occupational therapy, and family support. Early intervention improves outcomes."}
{"id": "cerebral\\_palsy\\_definition\\_644", "category": "disease", "subcategory": "definition", "topic": "cerebral palsy", "text": "Cerebral palsy is a group of disorders affecting movement and posture, caused by abnormal brain development or injury during birth."}
{"id": "cerebral\\_palsy\\_symptoms\\_645", "category": "disease", "subcategory": "symptoms", "topic": "cerebral palsy", "text": "Symptoms include delayed motor skills, stiff or floppy muscles, difficulty walking, poor balance, and speech or swallowing problems."}
{"id": "cerebral\\_palsy\\_prevention\\_646", "category": "disease", "subcategory": "prevention", "topic": "cerebral palsy", "text": "Preventive steps include proper maternal care, safe delivery practices, newborn vaccinations, and preventing head injuries in infants."}
{"id": "cerebral\\_palsy\\_treatment\\_647", "category": "disease", "subcategory": "treatment", "topic": "cerebral palsy", "text": "Treatment includes physiotherapy, occupational therapy, surgery for severe cases, and supportive devices like braces or wheelchairs."}
{"id": "kidney\\_failure\\_definition\\_648", "category": "disease", "subcategory": "definition", "topic": "kidney failure", "text": "Kidney failure happens when the kidneys cannot filter waste from blood, leading to dangerous fluid and toxin buildup."}
{"id": "kidney\\_failure\\_symptoms\\_649", "category": "disease", "subcategory": "symptoms", "topic": "kidney failure", "text": "Symptoms include swelling of legs and feet, fatigue, poor appetite, dark urine, nausea, and difficulty concentrating."}
{"id": "kidney\\_failure\\_prevention\\_650", "category": "disease", "subcategory": "prevention", "topic": "kidney failure", "text": "Prevent by controlling diabetes, blood pressure, staying hydrated, avoiding excess painkillers, and having regular kidney checkups."}
{"id": "kidney\\_failure\\_treatment\\_651", "category": "disease", "subcategory": "treatment", "topic": "kidney failure", "text": "Treatment may include dialysis, lifestyle changes, medicines to manage complications, and kidney transplant in severe cases."}
{"id": "liver\\_cirrhosis\\_definition\\_652", "category": "disease", "subcategory": "definition", "topic": "liver cirrhosis", "text": "Liver cirrhosis is severe scarring of the liver caused by long-term damage, often from alcohol use, hepatitis, or fatty liver disease."}
{"id": "liver\\_cirrhosis\\_symptoms\\_653", "category": "disease", "subcategory": "symptoms", "topic": "liver cirrhosis", "text": "Symptoms include tiredness, jaundice, swelling in abdomen, itchy skin, easy bleeding, and confusion in severe stages."}
{"id": "liver\\_cirrhosis\\_prevention\\_654", "category": "disease", "subcategory": "prevention", "topic": "liver cirrhosis", "text": "Prevention includes avoiding alcohol, hepatitis vaccination, healthy diet, regular exercise, and controlling obesity and diabetes."}
{"id": "liver\\_cirrhosis\\_treatment\\_655", "category": "disease", "subcategory": "treatment", "topic": "liver cirrhosis", "text": "Treatment focuses on managing complications, stopping liver damage, medicines, and in severe cases, liver transplant."}
{"id": "obesity\\_definition\\_656", "category": "disease", "subcategory": "definition", "topic": "obesity", "text": "Obesity is a condition where excessive body fat increases health risks like diabetes, heart disease, and hypertension."}
{"id": "obesity\\_symptoms\\_657", "category": "disease", "subcategory": "symptoms", "topic": "obesity", "text": "Main signs include high body mass index (BMI), breathlessness on activity, joint pain, snoring, and fatigue."}
{"id": "obesity\\_prevention\\_658", "category": "disease", "subcategory": "prevention", "topic": "obesity", "text": "Prevent obesity by eating balanced meals, reducing junk food, exercising daily, and maintaining healthy sleep routines."}
{"id": "obesity\\_treatment\\_659", "category": "disease", "subcategory": "treatment", "topic": "obesity", "text": "Treatment includes lifestyle changes, medical nutrition therapy, exercise, behavior counseling, and in severe cases, surgery."}
{"id": "anemia\\_pregnancy\\_660", "category": "disease", "subcategory": "symptoms", "topic": "anemia", "text": "In pregnancy, anemia can cause fatigue, pale skin, dizziness, shortness of breath, and low birth weight in babies if untreated."}
{"id": "anemia\\_pregnancy\\_prevention\\_661", "category": "disease", "subcategory": "prevention", "topic": "anemia", "text": "Pregnant women should take iron-folic acid tablets, eat iron-rich foods like green leafy vegetables, and get regular hemoglobin checks."}
{"id": "heatstroke\\_definition\\_662", "category": "disease", "subcategory": "definition", "topic": "heatstroke", "text": "Heatstroke is a dangerous condition where the body overheats, usually above 40\\u00b0C, often due to prolonged heat exposure."}
{"id": "heatstroke\\_symptoms\\_663", "category": "disease", "subcategory": "symptoms", "topic": "heatstroke", "text": "Symptoms include high fever, red dry skin, confusion, rapid heartbeat, seizures, and unconsciousness."}
{"id": "heatstroke\\_prevention\\_664", "category": "disease", "subcategory": "prevention", "topic": "heatstroke", "text": "Prevent by staying hydrated, wearing light clothes, avoiding sun exposure at noon, and resting in shade during hot days."}
{"id": "heatstroke\\_treatment\\_665", "category": "disease", "subcategory": "treatment", "topic": "heatstroke", "text": "Treatment includes moving to a cool place, applying cold water or ice packs, drinking fluids if conscious, and seeking urgent medical care."}
{"id": "frostbite\\_definition\\_666", "category": "disease", "subcategory": "definition", "topic": "frostbite", "text": "Frostbite is injury to skin and tissues caused by freezing temperatures, often affecting fingers, toes, nose, or ears."}
{"id": "frostbite\\_symptoms\\_667", "category": "disease", "subcategory": "symptoms", "topic": "frostbite", "text": "Symptoms include numbness, pale or bluish skin, hard skin, and in severe cases, blisters and blackened tissue."}
{"id": "frostbite\\_prevention\\_668", "category": "disease", "subcategory": "prevention", "topic": "frostbite", "text": "Wear layered warm clothes, cover hands and feet, avoid prolonged exposure to extreme cold, and keep dry to prevent frostbite."}
{"id": "frostbite\\_treatment\\_669", "category": "disease", "subcategory": "treatment", "topic": "frostbite", "text": "Treatment includes slowly rewarming the area, avoiding rubbing, giving warm fluids, and hospital care for severe frostbite."}
{"id": "rabies\\_animal\\_bite\\_670", "category": "emergency", "subcategory": "treatment", "topic": "rabies", "text": "If bitten by a dog or animal, wash the wound with soap and water for 15 minutes, apply antiseptic, and go immediately for anti-rabies vaccine."}
{"id": "snakebite\\_emergency\\_671", "category": "emergency", "subcategory": "treatment", "topic": "snakebite", "text": "If bitten by a snake, keep the person calm, immobilize the limb, avoid cutting or sucking the wound, and rush to the nearest hospital for antivenom."}
{"id": "fire\\_burns\\_firstaid\\_672", "category": "emergency", "subcategory": "treatment", "topic": "burns", "text": "For burns, cool the affected area under running water for 20 minutes, cover with clean cloth, avoid applying oils, and seek medical help if severe."}
{"id": "fracture\\_firstaid\\_673", "category": "emergency", "subcategory": "treatment", "topic": "fracture", "text": "If fracture is suspected, keep the injured limb still, apply a splint, avoid moving the person unnecessarily, and seek medical care immediately."}
{"id": "heart\\_attack\\_firstaid\\_674", "category": "emergency", "subcategory": "treatment", "topic": "heart attack", "text": "During a heart attack, call emergency services, make the person sit, loosen clothes, give aspirin if available, and keep them calm until help arrives."}
{"id": "stroke\\_firstaid\\_675", "category": "emergency", "subcategory": "treatment", "topic": "stroke", "text": "If stroke signs appear (face drooping, arm weakness, speech trouble), call ambulance immediately. Do not give food or water, and keep head elevated."}
{"id": "electric\\_shock\\_firstaid\\_676", "category": "emergency", "subcategory": "treatment", "topic": "electric shock", "text": "If someone gets an electric shock, switch off the power, do not touch them directly, check breathing, and seek emergency help immediately."}
{"id": "choking\\_firstaid\\_677", "category": "emergency", "subcategory": "treatment", "topic": "choking", "text": "For choking, encourage coughing. If unable to breathe, perform abdominal thrusts (Heimlich maneuver) until the airway is cleared or help arrives."}
{"id": "drowning\\_firstaid\\_678", "category": "emergency", "subcategory": "treatment", "topic": "drowning", "text": "If someone is drowning, remove them from water safely, check breathing, start CPR if not breathing, keep them warm, and call emergency services."}
{"id": "poisoning\\_firstaid\\_679", "category": "emergency", "subcategory": "treatment", "topic": "poisoning", "text": "In case of poisoning, do not induce vomiting. Identify the poison if possible, keep the person calm, and take them to the hospital immediately."}
{"id": "food\\_poisoning\\_definition\\_680", "category": "disease", "subcategory": "definition", "topic": "food poisoning", "text": "Food poisoning occurs when contaminated food or water causes illness due to bacteria, viruses, or toxins."}
{"id": "food\\_poisoning\\_symptoms\\_681", "category": "disease", "subcategory": "symptoms", "topic": "food poisoning", "text": "Symptoms include nausea, vomiting, diarrhea, stomach cramps, and sometimes fever or dehydration."}
{"id": "food\\_poisoning\\_prevention\\_682", "category": "disease", "subcategory": "prevention", "topic": "food poisoning", "text": "Prevent by washing hands, cooking food properly, drinking clean water, and avoiding street food in unhygienic places."}
{"id": "food\\_poisoning\\_treatment\\_683", "category": "disease", "subcategory": "treatment", "topic": "food poisoning", "text": "Treatment includes drinking oral rehydration solution, resting, avoiding solid food until recovery, and visiting a doctor if severe."}
{"id": "migraine\\_definition\\_684", "category": "disease", "subcategory": "definition", "topic": "migraine", "text": "Migraine is a neurological condition causing severe headache, often with nausea, sensitivity to light, and vision disturbances."}
{"id": "migraine\\_symptoms\\_685", "category": "disease", "subcategory": "symptoms", "topic": "migraine", "text": "Symptoms include throbbing headache, nausea, vomiting, blurred vision, and sensitivity to light or sound."}
{"id": "migraine\\_prevention\\_686", "category": "disease", "subcategory": "prevention", "topic": "migraine", "text": "Prevent migraines by avoiding triggers like lack of sleep, stress, certain foods, and maintaining regular routines."}
{"id": "migraine\\_treatment\\_687", "category": "disease", "subcategory": "treatment", "topic": "migraine", "text": "Treatment includes rest in a dark room, hydration, pain relievers, and prescribed medicines for frequent episodes."}
{"id": "arthritis\\_definition\\_688", "category": "disease", "subcategory": "definition", "topic": "arthritis", "text": "Arthritis is inflammation of joints causing pain, swelling, and reduced movement, commonly affecting knees, hands, and spine."}
{"id": "arthritis\\_symptoms\\_689", "category": "disease", "subcategory": "symptoms", "topic": "arthritis", "text": "Symptoms include joint pain, stiffness, swelling, redness, and difficulty in movement especially in the morning."}
{"id": "arthritis\\_prevention\\_690", "category": "disease", "subcategory": "prevention", "topic": "arthritis", "text": "Prevention includes maintaining healthy weight, regular exercise, avoiding injuries, and eating anti-inflammatory foods."}
{"id": "arthritis\\_treatment\\_691", "category": "disease", "subcategory": "treatment", "topic": "arthritis", "text": "Treatment includes pain relievers, physical therapy, joint-friendly exercises, and in severe cases, surgery or joint replacement."}
{"id": "eczema\\_definition\\_692", "category": "disease", "subcategory": "definition", "topic": "eczema", "text": "Eczema is a skin condition that causes red, itchy, and inflamed patches. It can be chronic and triggered by allergens."}
{"id": "eczema\\_symptoms\\_693", "category": "disease", "subcategory": "symptoms", "topic": "eczema", "text": "Symptoms include dry itchy skin, red patches, thickened skin, and sometimes fluid-filled blisters."}
{"id": "eczema\\_prevention\\_694", "category": "disease", "subcategory": "prevention", "topic": "eczema", "text": "Prevent eczema flare-ups by moisturizing skin, avoiding harsh soaps, reducing stress, and staying away from allergens."}
{"id": "eczema\\_treatment\\_695", "category": "disease", "subcategory": "treatment", "topic": "eczema", "text": "Treatment includes moisturizing creams, antihistamines, avoiding triggers, and in severe cases, steroid creams."}
{"id": "glaucoma\\_definition\\_696", "category": "disease", "subcategory": "definition", "topic": "glaucoma", "text": "Glaucoma is an eye disease where increased eye pressure damages the optic nerve, leading to vision loss if untreated."}
{"id": "glaucoma\\_symptoms\\_697", "category": "disease", "subcategory": "symptoms", "topic": "glaucoma", "text": "Symptoms include blurred vision, eye pain, headache, seeing halos around lights, and gradual loss of peripheral vision."}
{"id": "glaucoma\\_prevention\\_698", "category": "disease", "subcategory": "prevention", "topic": "glaucoma", "text": "Prevent by regular eye checkups, especially after age 40, controlling diabetes and blood pressure, and protecting eyes from injury."}
{"id": "glaucoma\\_treatment\\_699", "category": "disease", "subcategory": "treatment", "topic": "glaucoma", "text": "Treatment includes medicated eye drops, laser therapy, and surgery to reduce eye pressure and protect vision."}
{"id": "depression\\_definition\\_700", "category": "disease", "subcategory": "definition", "topic": "depression", "text": "Depression is a mental health disorder causing persistent sadness, loss of interest, and reduced ability to function daily."}
{"id": "depression\\_symptoms\\_701", "category": "disease", "subcategory": "symptoms", "topic": "depression", "text": "Symptoms include sadness, loss of energy, poor sleep, loss of appetite, hopelessness, and thoughts of self-harm."}
{"id": "depression\\_prevention\\_702", "category": "disease", "subcategory": "prevention", "topic": "depression", "text": "Prevent depression by staying socially connected, managing stress, exercising regularly, and seeking help early."}
{"id": "depression\\_treatment\\_703", "category": "disease", "subcategory": "treatment", "topic": "depression", "text": "Treatment includes counseling, antidepressant medications, lifestyle changes, and strong family and social support."}
{"id": "anxiety\\_definition\\_704", "category": "disease", "subcategory": "definition", "topic": "anxiety", "text": "Anxiety disorder is when fear or worry becomes excessive, affecting daily life, even without a clear threat."}
{"id": "anxiety\\_symptoms\\_705", "category": "disease", "subcategory": "symptoms", "topic": "anxiety", "text": "Symptoms include restlessness, racing heartbeat, sweating, trembling, trouble sleeping, and difficulty concentrating."}
{"id": "anxiety\\_prevention\\_706", "category": "disease", "subcategory": "prevention", "topic": "anxiety", "text": "Prevent anxiety by practicing relaxation techniques, regular exercise, reducing caffeine, and maintaining a support system."}
{"id": "anxiety\\_treatment\\_707", "category": "disease", "subcategory": "treatment", "topic": "anxiety", "text": "Treatment includes therapy, stress management, medicines for severe cases, and lifestyle changes like yoga and meditation."}
{"id": "insomnia\\_definition\\_708", "category": "disease", "subcategory": "definition", "topic": "insomnia", "text": "Insomnia is a sleep disorder where a person has difficulty falling asleep or staying asleep, affecting health and mood."}
{"id": "insomnia\\_symptoms\\_709", "category": "disease", "subcategory": "symptoms", "topic": "insomnia", "text": "Symptoms include difficulty sleeping, waking often, daytime tiredness, poor focus, irritability, and mood changes."}
{"id": "insomnia\\_prevention\\_710", "category": "disease", "subcategory": "prevention", "topic": "insomnia", "text": "Prevent insomnia by avoiding caffeine late in the day, following regular sleep times, and keeping a calm bedtime routine."}
{"id": "insomnia\\_treatment\\_711", "category": "disease", "subcategory": "treatment", "topic": "insomnia", "text": "Treatment includes sleep hygiene, relaxation exercises, counseling, and short-term use of medicines under medical advice."}
{"id": "autism\\_definition\\_712", "category": "disease", "subcategory": "definition", "topic": "autism", "text": "Autism spectrum disorder is a developmental condition that affects communication, social interaction, and behavior. It appears early in childhood and can vary widely in severity."}
{"id": "autism\\_symptoms\\_713", "category": "disease", "subcategory": "symptoms", "topic": "autism", "text": "Autism symptoms include delayed speech, difficulty in social interaction, repetitive behaviors, sensitivity to sounds or lights, and strong preferences for routines."}
{"id": "autism\\_support\\_714", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "autism", "text": "Children with autism benefit from early therapy, structured routines, supportive environments, and involvement of parents in learning and play."}
{"id": "adhd\\_definition\\_715", "category": "disease", "subcategory": "definition", "topic": "adhd", "text": "Attention Deficit Hyperactivity Disorder (ADHD) is a condition that makes it hard to pay attention, stay still, and control impulses."}
{"id": "adhd\\_symptoms\\_716", "category": "disease", "subcategory": "symptoms", "topic": "adhd", "text": "ADHD symptoms include restlessness, difficulty focusing, forgetfulness, acting without thinking, and struggling to complete tasks."}
{"id": "adhd\\_support\\_717", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "adhd", "text": "Children with ADHD benefit from consistent routines, structured learning, physical activity, and positive reinforcement."}
{"id": "epilepsy\\_definition\\_718", "category": "disease", "subcategory": "definition", "topic": "epilepsy", "text": "Epilepsy is a brain disorder where a person has repeated seizures due to abnormal electrical activity in the brain."}
{"id": "epilepsy\\_symptoms\\_719", "category": "disease", "subcategory": "symptoms", "topic": "epilepsy", "text": "Symptoms include sudden jerking movements, staring spells, confusion, loss of awareness, and in some cases, convulsions."}
{"id": "epilepsy\\_firstaid\\_720", "category": "emergency", "subcategory": "treatment", "topic": "epilepsy", "text": "During a seizure, keep the person safe, move harmful objects away, place them on their side, and never put anything in their mouth."}
{"id": "epilepsy\\_treatment\\_721", "category": "disease", "subcategory": "treatment", "topic": "epilepsy", "text": "Epilepsy is treated with anti-seizure medications, regular follow-ups, and avoiding triggers like stress, lack of sleep, or flashing lights."}
{"id": "obesity\\_definition\\_722", "category": "disease", "subcategory": "definition", "topic": "obesity", "text": "Obesity is a condition where excess body fat affects health, increasing the risk of diabetes, hypertension, and heart disease."}
{"id": "obesity\\_symptoms\\_723", "category": "disease", "subcategory": "symptoms", "topic": "obesity", "text": "Symptoms include high body weight, difficulty in physical activity, breathlessness, and in severe cases, joint pain and sleep problems."}
{"id": "obesity\\_prevention\\_724", "category": "disease", "subcategory": "prevention", "topic": "obesity", "text": "Prevention includes eating balanced meals, regular exercise, avoiding junk food, and maintaining healthy weight from childhood."}
{"id": "obesity\\_treatment\\_725", "category": "disease", "subcategory": "treatment", "topic": "obesity", "text": "Treatment includes lifestyle changes, dietary counseling, exercise programs, and in severe cases, medical or surgical treatment."}
{"id": "ckd\\_definition\\_726", "category": "disease", "subcategory": "definition", "topic": "chronic kidney disease", "text": "Chronic kidney disease (CKD) is a long-term condition where kidneys gradually lose their ability to filter waste and fluids."}
{"id": "ckd\\_symptoms\\_727", "category": "disease", "subcategory": "symptoms", "topic": "chronic kidney disease", "text": "Symptoms include fatigue, swelling in feet, frequent urination at night, loss of appetite, and frothy urine."}
{"id": "ckd\\_prevention\\_728", "category": "disease", "subcategory": "prevention", "topic": "chronic kidney disease", "text": "Prevent CKD by controlling diabetes and hypertension, staying hydrated, avoiding painkiller overuse, and having regular kidney check-ups."}
{"id": "ckd\\_treatment\\_729", "category": "disease", "subcategory": "treatment", "topic": "chronic kidney disease", "text": "Treatment includes medicines to control symptoms, dialysis in advanced cases, and kidney transplant as a last resort."}
{"id": "cancer\\_definition\\_730", "category": "disease", "subcategory": "definition", "topic": "cancer", "text": "Cancer is a disease where cells grow uncontrollably, invade nearby tissues, and may spread to other parts of the body."}
{"id": "cancer\\_symptoms\\_731", "category": "disease", "subcategory": "symptoms", "topic": "cancer", "text": "Symptoms include unexplained lumps, persistent cough, unusual bleeding, weight loss, and changes in skin or bowel habits."}
{"id": "cancer\\_prevention\\_732", "category": "disease", "subcategory": "prevention", "topic": "cancer", "text": "Prevention includes not smoking, limiting alcohol, healthy eating, vaccinations like HPV and Hepatitis B, and regular screenings."}
{"id": "cancer\\_treatment\\_733", "category": "disease", "subcategory": "treatment", "topic": "cancer", "text": "Treatment depends on type and stage, including surgery, chemotherapy, radiation, targeted drugs, or immunotherapy."}
{"id": "oral\\_cancer\\_definition\\_734", "category": "disease", "subcategory": "definition", "topic": "oral cancer", "text": "Oral cancer affects the mouth, lips, or throat, often linked with tobacco chewing, smoking, or heavy alcohol use."}
{"id": "oral\\_cancer\\_symptoms\\_735", "category": "disease", "subcategory": "symptoms", "topic": "oral cancer", "text": "Symptoms include mouth sores that do not heal, lumps in the mouth, difficulty swallowing, and persistent mouth pain."}
{"id": "oral\\_cancer\\_prevention\\_736", "category": "disease", "subcategory": "prevention", "topic": "oral cancer", "text": "Prevent oral cancer by avoiding tobacco, limiting alcohol, eating fruits and vegetables, and having regular dental check-ups."}
{"id": "oral\\_cancer\\_treatment\\_737", "category": "disease", "subcategory": "treatment", "topic": "oral cancer", "text": "Treatment includes surgery to remove tumors, radiation therapy, chemotherapy, and supportive care for recovery."}
{"id": "cervical\\_cancer\\_definition\\_738", "category": "disease", "subcategory": "definition", "topic": "cervical cancer", "text": "Cervical cancer develops in the cervix of women, mostly caused by infection with high-risk human papillomavirus (HPV)."}
{"id": "cervical\\_cancer\\_symptoms\\_739", "category": "disease", "subcategory": "symptoms", "topic": "cervical cancer", "text": "Symptoms include abnormal vaginal bleeding, pelvic pain, pain during sex, and unusual vaginal discharge."}
{"id": "cervical\\_cancer\\_prevention\\_740", "category": "disease", "subcategory": "prevention", "topic": "cervical cancer", "text": "Prevention includes HPV vaccination, regular Pap smears, safe sexual practices, and avoiding smoking."}
{"id": "cervical\\_cancer\\_treatment\\_741", "category": "disease", "subcategory": "treatment", "topic": "cervical cancer", "text": "Treatment includes surgery, radiation therapy, chemotherapy, or combinations depending on stage and spread."}
{"id": "breast\\_cancer\\_definition\\_742", "category": "disease", "subcategory": "definition", "topic": "breast cancer", "text": "Breast cancer occurs when cells in the breast grow abnormally, forming lumps or spreading to other body parts."}
{"id": "breast\\_cancer\\_symptoms\\_743", "category": "disease", "subcategory": "symptoms", "topic": "breast cancer", "text": "Symptoms include breast lump, change in shape, nipple discharge, skin dimpling, or persistent breast pain."}
{"id": "breast\\_cancer\\_prevention\\_744", "category": "disease", "subcategory": "prevention", "topic": "breast cancer", "text": "Prevention includes regular self-exams, mammograms, maintaining healthy weight, limiting alcohol, and breastfeeding."}
{"id": "breast\\_cancer\\_treatment\\_745", "category": "disease", "subcategory": "treatment", "topic": "breast cancer", "text": "Treatment options include surgery, chemotherapy, radiation, hormone therapy, and targeted drugs."}
{"id": "pregnancy\\_care\\_definition\\_746", "category": "health\\_tips", "subcategory": "definition", "topic": "maternal health", "text": "Pregnancy care, also called antenatal care, involves regular check-ups, nutrition, supplements, and safe practices to ensure the health of both mother and baby."}
{"id": "pregnancy\\_care\\_tips\\_747", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "maternal health", "text": "Expecting mothers should eat balanced meals, take iron and folic acid tablets, attend antenatal check-ups, avoid alcohol and tobacco, and get enough rest."}
{"id": "pregnancy\\_warning\\_signs\\_748", "category": "emergency", "subcategory": "symptoms", "topic": "maternal health", "text": "During pregnancy, warning signs needing urgent care include heavy bleeding, severe headache, blurred vision, swelling of face or hands, and severe abdominal pain."}
{"id": "safe\\_delivery\\_options\\_749", "category": "health\\_tips", "subcategory": "treatment", "topic": "maternal health", "text": "Safe delivery can be through normal vaginal birth or cesarean section, depending on health conditions. Skilled birth attendants should always assist delivery."}
{"id": "postnatal\\_care\\_750", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "maternal health", "text": "Postnatal care involves rest, proper nutrition, breastfeeding support, monitoring for excessive bleeding, and family planning counseling."}
{"id": "child\\_nutrition\\_definition\\_751", "category": "health\\_tips", "subcategory": "definition", "topic": "child health", "text": "Child nutrition ensures proper growth and development through balanced intake of proteins, vitamins, minerals, and energy-giving foods."}
{"id": "child\\_nutrition\\_tips\\_752", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "child health", "text": "Children should eat home-cooked meals with grains, pulses, vegetables, fruits, milk, and eggs. Avoid excessive junk food and sugary drinks."}
{"id": "child\\_growth\\_monitoring\\_753", "category": "health\\_tips", "subcategory": "prevention", "topic": "child health", "text": "Growth monitoring using weight and height charts helps identify malnutrition early and allows corrective action with diet and supplements."}
{"id": "child\\_immunization\\_importance\\_754", "category": "vaccination", "subcategory": "definition", "topic": "child health", "text": "Immunization protects children from life-threatening diseases like measles, polio, diphtheria, and tuberculosis. Vaccines are free under the government\\u2019s program."}
{"id": "exclusive\\_breastfeeding\\_755", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "child health", "text": "Exclusive breastfeeding for the first 6 months provides all necessary nutrients and antibodies for babies, protecting them from infections."}
{"id": "complementary\\_feeding\\_756", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "child health", "text": "From 6 months, babies need soft, mashed foods along with breastfeeding. Gradually increase variety and texture as the child grows."}
{"id": "teen\\_health\\_definition\\_757", "category": "health\\_tips", "subcategory": "definition", "topic": "adolescent health", "text": "Adolescent health focuses on nutrition, mental health, menstrual hygiene, safe practices, and awareness of risks like substance abuse."}
{"id": "teen\\_mental\\_health\\_758", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "adolescent health", "text": "Adolescents should talk openly about stress, avoid isolation, get enough sleep, and seek counseling if they feel anxious or depressed."}
{"id": "menstrual\\_hygiene\\_759", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "adolescent health", "text": "Girls should use clean sanitary pads, change them every 4\\u20136 hours, wash hands properly, and dispose pads safely to prevent infections."}
{"id": "anemia\\_in\\_adolescents\\_760", "category": "disease", "subcategory": "definition", "topic": "anemia", "text": "Adolescent anemia is common due to poor diet and menstrual blood loss. It causes weakness, poor concentration, and reduced growth."}
{"id": "wifs\\_program\\_761", "category": "health\\_tips", "subcategory": "schedule", "topic": "anemia prevention", "text": "The Weekly Iron and Folic Acid Supplementation (WIFS) program provides iron tablets to adolescents in schools to prevent anemia."}
{"id": "elderly\\_health\\_definition\\_762", "category": "health\\_tips", "subcategory": "definition", "topic": "elderly care", "text": "Elderly health care focuses on preventing chronic diseases, ensuring mobility, mental well-being, and regular check-ups."}
{"id": "elderly\\_nutrition\\_763", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "elderly care", "text": "Older adults should eat easily digestible foods, drink enough water, include calcium and protein, and avoid excess salt and sugar."}
{"id": "elderly\\_fall\\_prevention\\_764", "category": "health\\_tips", "subcategory": "prevention", "topic": "elderly care", "text": "To prevent falls, homes should have good lighting, non-slippery floors, grab rails in bathrooms, and supportive footwear."}
{"id": "elderly\\_vaccination\\_765", "category": "vaccination", "subcategory": "schedule", "topic": "elderly care", "text": "Elderly people benefit from flu vaccine, pneumonia vaccine, and booster doses for tetanus and COVID-19 for better protection."}
{"id": "mental\\_health\\_awareness\\_766", "category": "health\\_tips", "subcategory": "definition", "topic": "mental health", "text": "Mental health is as important as physical health. It involves emotional well-being, coping with stress, and maintaining healthy relationships."}
{"id": "depression\\_symptoms\\_767", "category": "disease", "subcategory": "symptoms", "topic": "depression", "text": "Symptoms of depression include persistent sadness, loss of interest, low energy, poor sleep, guilt, and in severe cases, suicidal thoughts."}
{"id": "depression\\_support\\_768", "category": "health\\_tips", "subcategory": "treatment", "topic": "depression", "text": "Support for depression includes talking to trusted people, counseling, regular exercise, proper sleep, and medical treatment when required."}
{"id": "anxiety\\_disorder\\_definition\\_769", "category": "disease", "subcategory": "definition", "topic": "anxiety disorder", "text": "Anxiety disorder causes constant worry, fear, or nervousness that affects daily life. It is more than normal stress."}
{"id": "anxiety\\_coping\\_770", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "anxiety disorder", "text": "Coping strategies include breathing exercises, meditation, physical activity, limiting caffeine, and professional therapy when needed."}
{"id": "suicide\\_prevention\\_helpline\\_771", "category": "emergency", "subcategory": "helpline", "topic": "mental health", "text": "In India, suicide prevention helplines like 9152987821 (Vandrevala Foundation) and 1800-599-0019 (KIRAN) provide free support."}
{"id": "substance\\_abuse\\_definition\\_772", "category": "disease", "subcategory": "definition", "topic": "substance abuse", "text": "Substance abuse is the harmful use of alcohol, tobacco, or drugs that leads to addiction, health problems, and social issues."}
{"id": "substance\\_abuse\\_prevention\\_773", "category": "disease", "subcategory": "prevention", "topic": "substance abuse", "text": "Prevention includes awareness, peer support, counseling in schools, avoiding peer pressure, and strong family guidance."}
{"id": "substance\\_abuse\\_treatment\\_774", "category": "disease", "subcategory": "treatment", "topic": "substance abuse", "text": "Treatment involves counseling, detoxification, rehabilitation centers, family support, and long-term follow-up care."}
{"id": "oral\\_hygiene\\_tips\\_775", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "oral health", "text": "Brush teeth twice daily, floss regularly, avoid tobacco, limit sugary foods, and visit a dentist once a year to maintain oral hygiene."}
{"id": "dental\\_caries\\_definition\\_776", "category": "disease", "subcategory": "definition", "topic": "dental caries", "text": "Dental caries or cavities are holes in the teeth caused by bacteria, poor oral hygiene, and excessive sugary food."}
{"id": "dental\\_caries\\_prevention\\_777", "category": "disease", "subcategory": "prevention", "topic": "dental caries", "text": "Prevent cavities by brushing with fluoride toothpaste, reducing sweets, drinking clean water, and regular dental check-ups."}
{"id": "dental\\_caries\\_treatment\\_778", "category": "disease", "subcategory": "treatment", "topic": "dental caries", "text": "Treatment includes dental fillings, root canal therapy for deep decay, and fluoride application for early stages."}
{"id": "eye\\_health\\_definition\\_779", "category": "health\\_tips", "subcategory": "definition", "topic": "eye health", "text": "Eye health involves regular vision checks, preventing infections, protecting from injury, and managing conditions like cataract and glaucoma."}
{"id": "cataract\\_definition\\_780", "category": "disease", "subcategory": "definition", "topic": "cataract", "text": "Cataract is clouding of the eye\\u2019s lens that leads to blurred vision, common in older adults but treatable with surgery."}
{"id": "cataract\\_symptoms\\_781", "category": "disease", "subcategory": "symptoms", "topic": "cataract", "text": "Symptoms include cloudy vision, glare while driving at night, faded colors, and needing frequent changes in glasses."}
{"id": "cataract\\_treatment\\_782", "category": "disease", "subcategory": "treatment", "topic": "cataract", "text": "Cataract treatment is surgical removal of the cloudy lens and replacing it with an artificial lens. It restores clear vision."}
{"id": "glaucoma\\_definition\\_783", "category": "disease", "subcategory": "definition", "topic": "glaucoma", "text": "Glaucoma is an eye disease where increased pressure damages the optic nerve, leading to vision loss if untreated."}
{"id": "glaucoma\\_symptoms\\_784", "category": "disease", "subcategory": "symptoms", "topic": "glaucoma", "text": "Early stages may be silent. Later symptoms include blurred vision, eye pain, headaches, and loss of peripheral vision."}
{"id": "glaucoma\\_treatment\\_785", "category": "disease", "subcategory": "treatment", "topic": "glaucoma", "text": "Treatment includes eye drops to reduce pressure, oral medicines, laser therapy, or surgery depending on severity."}
{"id": "hearing\\_loss\\_definition\\_786", "category": "disease", "subcategory": "definition", "topic": "hearing loss", "text": "Hearing loss is partial or complete inability to hear. It may be due to infections, aging, noise exposure, or birth defects."}
{"id": "hearing\\_loss\\_prevention\\_787", "category": "disease", "subcategory": "prevention", "topic": "hearing loss", "text": "Prevention includes avoiding loud noise, using ear protection, treating ear infections early, and newborn hearing screening."}
{"id": "hearing\\_loss\\_treatment\\_788", "category": "disease", "subcategory": "treatment", "topic": "hearing loss", "text": "Treatment options are hearing aids, cochlear implants, ear surgeries, or speech therapy, depending on the cause."}
{"id": "eczema\\_definition\\_789", "category": "disease", "subcategory": "definition", "topic": "eczema", "text": "Eczema is a skin condition that causes red, itchy, and dry patches. It is not contagious but can be long-lasting and uncomfortable."}
{"id": "eczema\\_symptoms\\_790", "category": "disease", "subcategory": "symptoms", "topic": "eczema", "text": "Eczema symptoms include dry skin, itching, red patches, thickened skin, and sometimes small fluid-filled bumps that may leak."}
{"id": "eczema\\_prevention\\_791", "category": "disease", "subcategory": "prevention", "topic": "eczema", "text": "Prevention of eczema flare-ups includes avoiding harsh soaps, using moisturizers, staying away from allergens, and reducing stress."}
{"id": "eczema\\_treatment\\_792", "category": "disease", "subcategory": "treatment", "topic": "eczema", "text": "Eczema treatment often involves moisturizing creams, antihistamines for itching, and sometimes steroid creams prescribed by a doctor."}
{"id": "psoriasis\\_definition\\_793", "category": "disease", "subcategory": "definition", "topic": "psoriasis", "text": "Psoriasis is a chronic skin disease where the immune system causes rapid skin cell buildup, leading to scaly patches."}
{"id": "psoriasis\\_symptoms\\_794", "category": "disease", "subcategory": "symptoms", "topic": "psoriasis", "text": "Psoriasis symptoms include thick red skin, silvery-white scales, itching, and sometimes pain around joints."}
{"id": "psoriasis\\_prevention\\_795", "category": "disease", "subcategory": "prevention", "topic": "psoriasis", "text": "Preventing psoriasis flare-ups may include managing stress, avoiding smoking and alcohol, and following a healthy lifestyle."}
{"id": "psoriasis\\_treatment\\_796", "category": "disease", "subcategory": "treatment", "topic": "psoriasis", "text": "Treatment for psoriasis may involve medicated creams, light therapy, and oral or injectable medicines prescribed by specialists."}
{"id": "fungal\\_infection\\_definition\\_797", "category": "disease", "subcategory": "definition", "topic": "fungal\\_infection", "text": "Fungal infections affect the skin, nails, or scalp and are caused by fungi. They are common in hot and humid places."}
{"id": "fungal\\_infection\\_symptoms\\_798", "category": "disease", "subcategory": "symptoms", "topic": "fungal\\_infection", "text": "Symptoms include red patches, itching, scaling, and sometimes ring-shaped rashes called ringworm."}
{"id": "fungal\\_infection\\_prevention\\_799", "category": "disease", "subcategory": "prevention", "topic": "fungal\\_infection", "text": "Prevention of fungal infections includes keeping the skin dry, not sharing towels, and wearing clean, breathable clothes."}
{"id": "fungal\\_infection\\_treatment\\_800", "category": "disease", "subcategory": "treatment", "topic": "fungal\\_infection", "text": "Treatment includes antifungal creams, powders, or oral medicines prescribed by a doctor for severe infections."}
{"id": "scabies\\_definition\\_801", "category": "disease", "subcategory": "definition", "topic": "scabies", "text": "Scabies is a skin condition caused by tiny mites that burrow into the skin, leading to itching and rashes."}
{"id": "scabies\\_symptoms\\_802", "category": "disease", "subcategory": "symptoms", "topic": "scabies", "text": "Symptoms of scabies include intense itching, especially at night, red rashes, and thin lines on the skin from mite burrows."}
{"id": "scabies\\_prevention\\_803", "category": "disease", "subcategory": "prevention", "topic": "scabies", "text": "Scabies prevention includes washing clothes and bedding in hot water, avoiding skin contact with infected persons, and cleaning living areas."}
{"id": "scabies\\_treatment\\_804", "category": "disease", "subcategory": "treatment", "topic": "scabies", "text": "Treatment for scabies requires medicated creams applied over the whole body. Close contacts may also need treatment."}
{"id": "kala\\_azar\\_definition\\_805", "category": "disease", "subcategory": "definition", "topic": "kala\\_azar", "text": "Kala-azar, also called visceral leishmaniasis, is a serious disease caused by parasites spread through sandfly bites."}
{"id": "kala\\_azar\\_symptoms\\_806", "category": "disease", "subcategory": "symptoms", "topic": "kala\\_azar", "text": "Symptoms of kala-azar include fever lasting weeks, weight loss, weakness, darkened skin, and enlarged spleen or liver."}
{"id": "kala\\_azar\\_prevention\\_807", "category": "disease", "subcategory": "prevention", "topic": "kala\\_azar", "text": "Prevention of kala-azar includes sleeping under insecticide-treated nets, spraying houses, and reducing sandfly habitats."}
{"id": "kala\\_azar\\_treatment\\_808", "category": "disease", "subcategory": "treatment", "topic": "kala\\_azar", "text": "Treatment for kala-azar involves special medicines such as amphotericin B, given under medical supervision in hospitals."}
{"id": "filariasis\\_definition\\_809", "category": "disease", "subcategory": "definition", "topic": "filariasis", "text": "Filariasis is a mosquito-borne disease caused by worms that live in the lymph system, sometimes leading to elephantiasis."}
{"id": "filariasis\\_symptoms\\_810", "category": "disease", "subcategory": "symptoms", "topic": "filariasis", "text": "Symptoms include swelling of legs, arms, or genitals, repeated fevers, and thickened skin in chronic cases."}
{"id": "filariasis\\_prevention\\_811", "category": "disease", "subcategory": "prevention", "topic": "filariasis", "text": "Filariasis can be prevented by mosquito control, using bed nets, and participating in community medicine distribution programs."}
{"id": "filariasis\\_treatment\\_812", "category": "disease", "subcategory": "treatment", "topic": "filariasis", "text": "Treatment includes anti-parasitic medicines provided during mass drug administration programs and hygiene care for swollen limbs."}
{"id": "zika\\_definition\\_813", "category": "disease", "subcategory": "definition", "topic": "zika", "text": "Zika virus is spread by Aedes mosquitoes. It usually causes mild fever but can lead to birth defects in pregnant women."}
{"id": "zika\\_symptoms\\_814", "category": "disease", "subcategory": "symptoms", "topic": "zika", "text": "Zika symptoms include mild fever, rash, joint pain, red eyes, and muscle pain, usually lasting a few days."}
{"id": "zika\\_prevention\\_815", "category": "disease", "subcategory": "prevention", "topic": "zika", "text": "Prevention of Zika includes avoiding mosquito bites by using repellents, covering the body, and removing standing water."}
{"id": "zika\\_treatment\\_816", "category": "disease", "subcategory": "treatment", "topic": "zika", "text": "There is no specific treatment for Zika. Rest, fluids, and medicines for pain or fever help manage symptoms."}
{"id": "newborn\\_care\\_definition\\_817", "category": "health\\_tips", "subcategory": "definition", "topic": "newborn\\_care", "text": "Newborn care includes breastfeeding, keeping the baby warm, ensuring hygiene, and timely vaccination."}
{"id": "newborn\\_care\\_tips\\_818", "category": "health\\_tips", "subcategory": "lifestyle", "topic": "newborn\\_care", "text": "For newborns, wash hands before touching, keep cord clean, breastfeed exclusively, and avoid exposing the baby to sick people."}
{"id": "maternal\\_anemia\\_definition\\_819", "category": "disease", "subcategory": "definition", "topic": "maternal\\_anemia", "text": "Maternal anemia is a condition where pregnant women have low hemoglobin, leading to tiredness and risks for the baby."}
{"id": "maternal\\_anemia\\_prevention\\_820", "category": "disease", "subcategory": "prevention", "topic": "maternal\\_anemia", "text": "Preventing maternal anemia includes iron-rich diet, iron-folic acid tablets during pregnancy, and regular checkups."}
{"id": "maternal\\_anemia\\_treatment\\_821", "category": "disease", "subcategory": "treatment", "topic": "maternal\\_anemia", "text": "Treatment for maternal anemia involves iron-folic acid supplementation, nutrition counseling, and hospital care in severe cases."}
{"id": "postpartum\\_depression\\_definition\\_822", "category": "disease", "subcategory": "definition", "topic": "postpartum\\_depression", "text": "Postpartum depression is sadness, anxiety, and tiredness that many women face after childbirth, affecting bonding with the baby."}
{"id": "postpartum\\_depression\\_symptoms\\_823", "category": "disease", "subcategory": "symptoms", "topic": "postpartum\\_depression", "text": "Symptoms include persistent sadness, loss of interest, crying often, irritability, trouble sleeping, and feeling of guilt."}
{"id": "postpartum\\_depression\\_prevention\\_824", "category": "disease", "subcategory": "prevention", "topic": "postpartum\\_depression", "text": "Support from family, adequate rest, good nutrition, and counseling during pregnancy help prevent postpartum depression."}
{"id": "postpartum\\_depression\\_treatment\\_825", "category": "disease", "subcategory": "treatment", "topic": "postpartum\\_depression", "text": "Treatment includes counseling, support groups, and sometimes medicines prescribed by doctors to manage depression safely."}
{"id": "dementia\\_definition\\_826", "category": "disease", "subcategory": "definition", "topic": "dementia", "text": "Dementia is a condition that affects memory, thinking, and daily activities, mostly in elderly people."}
{"id": "dementia\\_symptoms\\_827", "category": "disease", "subcategory": "symptoms", "topic": "dementia", "text": "Symptoms of dementia include memory loss, confusion, difficulty recognizing people, and problems with speech or judgment."}
{"id": "dementia\\_prevention\\_828", "category": "disease", "subcategory": "prevention", "topic": "dementia", "text": "Prevention includes regular physical activity, mental exercises, balanced diet, and controlling blood pressure and diabetes."}
{"id": "dementia\\_treatment\\_829", "category": "disease", "subcategory": "treatment", "topic": "dementia", "text": "There is no cure for dementia, but medicines, counseling, and support help slow symptoms and improve quality of life."}
{"id": "arthritis\\_definition\\_830", "category": "disease", "subcategory": "definition", "topic": "arthritis", "text": "Arthritis is inflammation of the joints, causing pain, swelling, and stiffness, often in older adults."}
{"id": "arthritis\\_symptoms\\_831", "category": "disease", "subcategory": "symptoms", "topic": "arthritis", "text": "Symptoms include joint pain, swelling, stiffness in the morning, and difficulty moving."}
{"id": "arthritis\\_prevention\\_832", "category": "disease", "subcategory": "prevention", "topic": "arthritis", "text": "Prevention includes maintaining a healthy weight, exercising, avoiding injuries, and controlling diabetes or gout."}
{"id": "arthritis\\_treatment\\_833", "category": "disease", "subcategory": "treatment", "topic": "arthritis", "text": "Treatment may involve pain medicines, physiotherapy, exercise, and in severe cases, surgery to repair joints."}