{
  "text": {
    " ": 0,
    "h": 1637,
    "i": 1773,
    " h": 152,
    "hi": 1698,
    "i ": 1774,
    " hi": 164,
    "hi ": 1699,
    " hi ": 165,
    "e": 1348,
    "l": 2016,
    "o": 2368,
    "he": 1677,
    "el": 1410,
    "ll": 2075,
    "lo": 2084,
    "o ": 2369,
    " he": 159,
    "hel": 1685,
    "ell": 1418,
    "llo": 2079,
    "lo ": 2085,
    " hel": 162,
    "hell": 1686,
    "ello": 1421,
    "llo ": 2080,
    "y": 3127,
    "ey": 1523,
    "y ": 3128,
    "hey": 1696,
    "ey ": 1524,
    " hey": 163,
    "hey ": 1697,
    "t": 2827,
    "r": 2567,
    " t": 372,
    "th": 2868,
    "er": 1461,
    "re": 2619,
    "e ": 1349,
    " th": 381,
    "the": 2874,
    "her": 1692,
    "ere": 1473,
    "re ": 2620,
    " the": 383,
    "ther": 2877,
    "here": 1694,
    "ere ": 1474,
    "g": 1566,
    "d": 1272,
    " g": 137,
    "go": 1613,
    "oo": 2429,
    "od": 2373,
    "d ": 1273,
    " go": 147,
    "goo": 1615,
    "ood": 2430,
    "od ": 2374,
    " goo": 149,
    "good": 1616,
    "ood ": 2431,
    "m": 2127,
    "n": 2211,
    " m": 247,
    "mo": 2180,
    "or": 2439,
    "rn": 2666,
    "ni": 2302,
    "in": 1849,
    "ng": 2283,
    "g ": 1567,
    " mo": 260,
    "mor": 2183,
    "orn": 2449,
    "rni": 2669,
    "nin": 2304,
    "ing": 1865,
    "ng ": 2284,
    " mor": 262,
    "morn": 2184,
    "orni": 2450,
    "rnin": 2670,
    "ning": 2305,
    "ing ": 1866,
    "v": 3048,
    " e": 107,
    "ev": 1508,
    "ve": 3061,
    "en": 1430,
    " ev": 114,
    "eve": 1509,
    "ven": 3065,
    "eni": 1444,
    " eve": 115,
    "even": 1510,
    "veni": 3066,
    "enin": 1445,
    "w": 3083,
    "a": 823,
    "s": 2717,
    " w": 411,
    "wh": 3099,
    "ha": 1639,
    "at": 1066,
    "ts": 2927,
    "s ": 2718,
    " wh": 420,
    "wha": 3100,
    "hat": 1669,
    "ats": 1081,
    "ts ": 2928,
    " wha": 421,
    "what": 3101,
    "hats": 1671,
    "ats ": 1082,
    "u": 2953,
    "p": 2489,
    " u": 400,
    "up": 3021,
    "p ": 2490,
    " up": 403,
    "up ": 3022,
    " up ": 404,
    " y": 427,
    "yo": 3155,
    " yo": 431,
    "yo ": 3156,
    " yo ": 432,
    "b": 1110,
    " b": 36,
    "bo": 1172,
    "ot": 2464,
    "t ": 2828,
    " bo": 60,
    "bot": 1173,
    "ot ": 2465,
    " bot": 61,
    "bot ": 1174,
    "k": 1949,
    " n": 268,
    "na": 2213,
    "am": 955,
    "ma": 2129,
    "as": 1052,
    "sk": 2769,
    "ka": 1951,
    "ar": 1020,
    "r ": 2568,
    " na": 269,
    "nam": 2227,
    "ama": 957,
    "mas": 2142,
    "ask": 1058,
    "ska": 2770,
    "kar": 1966,
    "ar ": 1021,
    " nam": 272,
    "nama": 2228,
    "amas": 961,
    "mask": 2143,
    "aska": 1059,
    "skar": 2771,
    "kar ": 1967,
    " a": 4,
    "ss": 2792,
    "si": 2757,
    "is": 1888,
    "st": 2797,
    "ta": 2829,
    "an": 969,
    "nt": 2341,
    " as": 32,
    "ass": 1062,
    "ssi": 2795,
    "sis": 2764,
    "ist": 1895,
    "sta": 2799,
    "tan": 2843,
    "ant": 1001,
    "nt ": 2342,
    " ass": 33,
    "assi": 1063,
    "ssis": 2796,
    "sist": 2766,
    "ista": 1897,
    "stan": 2800,
    "tant": 2845,
    "ant ": 1002,
    "ra": 2572,
    "m ": 2128,
    "ara": 1022,
    "ram": 2588,
    "am ": 956,
    "kara": 1968,
    "aram": 1024,
    "ram ": 2589,
    " k": 206,
    "ai": 892,
    "se": 2732,
    " ka": 207,
    "kai": 1955,
    "ais": 904,
    "ise": 1890,
    "se ": 2733,
    " kai": 210,
    "kais": 1956,
    "aise": 905,
    "ise ": 1891,
    "ho": 1727,
    " ho": 167,
    "ho ": 1728,
    " ho ": 168,
    "ky": 2013,
    "ya": 3129,
    "a ": 824,
    " ky": 230,
    "kya": 2014,
    "ya ": 3130,
    " kya": 231,
    "kya ": 2015,
    "aa": 825,
    "al": 925,
    "l ": 2017,
    " ha": 153,
    "haa": 1641,
    "aal": 828,
    "al ": 926,
    " haa": 154,
    "haal": 1642,
    "aal ": 829,
    "hai": 1648,
    "ai ": 893,
    " hai": 155,
    "hai ": 1649,
    "न": 3330,
    "म": 3381,
    "स": 3482,
    "्": 3629,
    "त": 3296,
    "े": 3586,
    " न": 486,
    "नम": 3331,
    "मस": 3389,
    "स्": 3492,
    "्त": 3636,
    "ते": 3304,
    "े ": 3587,
    " नम": 487,
    "नमस": 3332,
    "मस्": 3390,
    "स्त": 3495,
    "्ते": 3637,
    "ते ": 3305,
    " नमस": 488,
    "नमस्": 3333,
    "मस्त": 3392,
    "स्ते": 3496,
    "्ते ": 3638,
    "ନ": 4319,
    "ମ": 4348,
    "ସ": 4400,
    "୍": 4490,
    "କ": 4268,
    "ା": 4417,
    "ର": 4367,
    " ନ": 694,
    "ନମ": 4321,
    "ମସ": 4349,
    "ସ୍": 4405,
    "୍କ": 4491,
    "କା": 4273,
    "ାର": 4430,
    "ର ": 4368,
    " ନମ": 695,
    "ନମସ": 4322,
    "ମସ୍": 4350,
    "ସ୍କ": 4406,
    "୍କା": 4492,
    "କାର": 4278,
    "ାର ": 4431,
    " ନମସ": 696,
    "ନମସ୍": 4323,
    "ମସ୍କ": 4351,
    "ସ୍କା": 4407,
    "୍କାର": 4493,
    "କାର ": 4279,
    "ন": 3779,
    "ম": 3827,
    "স": 3899,
    "্": 4011,
    "ক": 3694,
    "া": 3925,
    "র": 3864,
    " ন": 582,
    "নম": 3781,
    "মস": 3831,
    "স্": 3906,
    "্ক": 4012,
    "কা": 3704,
    "ার": 3949,
    "র ": 3865,
    " নম": 583,
    "নমস": 3782,
    "মস্": 3832,
    "স্ক": 3907,
    "্কা": 4013,
    "কার": 3708,
    "ার ": 3950,
    " নমস": 584,
    "নমস্": 3783,
    "মস্ক": 3833,
    "স্কা": 3908,
    "্কার": 4014,
    "কার ": 3709,
    "no": 2331,
    "om": 2404,
    "os": 2457,
    "sh": 2744,
    "hk": 1721,
    " no": 279,
    "nom": 2333,
    "omo": 2408,
    "mos": 2185,
    "osh": 2458,
    "shk": 2751,
    "hka": 1722,
    " nom": 281,
    "nomo": 2334,
    "omos": 2409,
    "mosh": 2186,
    "oshk": 2459,
    "shka": 2752,
    "hkar": 1723,
    "क": 3215,
    "ा": 3519,
    "र": 3417,
    "्क": 3630,
    "का": 3222,
    "ार": 3536,
    "र ": 3418,
    "स्क": 3493,
    "्का": 3631,
    "कार": 3228,
    "ार ": 3537,
    "मस्क": 3391,
    "स्का": 3494,
    "्कार": 3632,
    "कार ": 3229,
    "ਸ": 4159,
    "ਤ": 4092,
    " ਸ": 662,
    "ਸਤ": 4160,
    "ਤ ": 4093,
    " ਸਤ": 663,
    "ਸਤ ": 4161,
    " ਸਤ ": 664,
    "੍": 4234,
    "ਰ": 4123,
    "ੀ": 4205,
    "ਸ੍": 4162,
    "੍ਰ": 4235,
    "ਰੀ": 4128,
    "ੀ ": 4206,
    " ਸ੍": 665,
    "ਸ੍ਰ": 4163,
    "੍ਰੀ": 4236,
    "ਰੀ ": 4129,
    " ਸ੍ਰ": 666,
    "ਸ੍ਰੀ": 4164,
    "੍ਰੀ ": 4237,
    "ਅ": 4040,
    "ਕ": 4049,
    "ਾ": 4176,
    "ਲ": 4135,
    " ਅ": 617,
    "ਅਕ": 4041,
    "ਕਾ": 4053,
    "ਾਲ": 4188,
    "ਲ ": 4136,
    " ਅਕ": 618,
    "ਅਕਾ": 4042,
    "ਕਾਲ": 4056,
    "ਾਲ ": 4189,
    " ਅਕਾ": 619,
    "ਅਕਾਲ": 4043,
    "ਕਾਲ ": 4057,
    " s": 334,
    "sa": 2719,
    "sr": 2788,
    "ri": 2647,
    "ia": 1775,
    "ak": 915,
    " sa": 336,
    "sat": 2726,
    "tsr": 2931,
    "sri": 2789,
    "ria": 2649,
    "iak": 1777,
    "aka": 917,
    "kal": 1959,
    " sat": 340,
    "sats": 2728,
    "atsr": 1084,
    "tsri": 2932,
    "sria": 2790,
    "riak": 2651,
    "iaka": 1778,
    "akal": 918,
    "kal ": 1960,
    "வ": 4696,
    "ண": 4596,
    "க": 4549,
    "்": 4782,
    "ம": 4643,
    " வ": 757,
    "வண": 4697,
    "ணக": 4597,
    "க்": 4565,
    "்க": 4784,
    "கம": 4550,
    "ம்": 4647,
    "் ": 4783,
    " வண": 758,
    "வணக": 4698,
    "ணக்": 4598,
    "க்க": 4566,
    "்கம": 4785,
    "கம்": 4551,
    "ம் ": 4648,
    " வணக": 759,
    "வணக்": 4699,
    "ணக்க": 4599,
    "க்கம": 4567,
    "்கம்": 4786,
    "கம் ": 4552,
    "న": 4885,
    "మ": 4906,
    "స": 4969,
    "్": 5037,
    "క": 4840,
    "ా": 4973,
    "ర": 4927,
    "ం": 4810,
    " న": 782,
    "నమ": 4886,
    "మస": 4910,
    "స్": 4970,
    "్క": 5038,
    "కా": 4842,
    "ార": 4981,
    "రం": 4928,
    "ం ": 4811,
    " నమ": 783,
    "నమస": 4887,
    "మస్": 4911,
    "స్క": 4971,
    "్కా": 5040,
    "కార": 4843,
    "ారం": 4982,
    "రం ": 4929,
    " నమస": 784,
    "నమస్": 4888,
    "మస్క": 4912,
    "స్కా": 4972,
    "్కార": 5041,
    "కారం": 4844,
    "ారం ": 4983,
    "db": 1285,
    "by": 1184,
    "ye": 3138,
    "odb": 2375,
    "dby": 1286,
    "bye": 1186,
    "ye ": 3139,
    "oodb": 2432,
    "odby": 2376,
    "dbye": 1287,
    "bye ": 1187,
    " by": 63,
    " bye": 64,
    "ee": 1383,
    " se": 343,
    "see": 2736,
    "ee ": 1384,
    " see": 345,
    "see ": 2737,
    "ou": 2468,
    "u ": 2954,
    "you": 3157,
    "ou ": 2469,
    " you": 433,
    "you ": 3158,
    " l": 232,
    "la": 2021,
    "te": 2856,
    " la": 233,
    "lat": 2037,
    "ate": 1071,
    "ter": 2864,
    "er ": 1462,
    " lat": 235,
    "late": 2038,
    "ater": 1074,
    "ter ": 2865,
    "c": 1188,
    " c": 65,
    "cy": 1268,
    " cy": 86,
    "cya": 1270,
    " cya": 87,
    "cya ": 1271,
    "ke": 1977,
    " ta": 373,
    "tak": 2836,
    "ake": 920,
    "ke ": 1978,
    " tak": 374,
    "take": 2837,
    "ake ": 921,
    "ca": 1190,
    " ca": 66,
    "car": 1195,
    "are": 1030,
    " car": 69,
    "care": 1196,
    "are ": 1031,
    "lv": 2122,
    "vi": 3073,
    "id": 1793,
    "da": 1277,
    " al": 16,
    "alv": 953,
    "lvi": 2123,
    "vid": 3076,
    "ida": 1797,
    "da ": 1278,
    " alv": 19,
    "alvi": 954,
    "lvid": 2124,
    "vida": 3079,
    "ida ": 1798,
    " p": 299,
    "ph": 2512,
    "ir": 1880,
    " ph": 305,
    "phi": 2517,
    "hir": 1714,
    "ir ": 1881,
    " phi": 307,
    "phir": 2518,
    "hir ": 1715,
    "mi": 2169,
    "il": 1823,
    "le": 2041,
    "ge": 1586,
    " mi": 258,
    "mil": 2170,
    "ile": 1829,
    "len": 2047,
    "eng": 1440,
    "nge": 2287,
    "ge ": 1587,
    " mil": 259,
    "mile": 2171,
    "ilen": 1830,
    "leng": 2048,
    "enge": 1442,
    "nge ": 2288,
    " o": 287,
    "ok": 2393,
    "ay": 1104,
    " ok": 290,
    "oka": 2395,
    "kay": 1975,
    "ay ": 1105,
    " oka": 292,
    "okay": 2396,
    "kay ": 1976,
    "got": 1617,
    " got": 150,
    "got ": 1618,
    "to": 2912,
    " to": 390,
    "to ": 2913,
    " to ": 391,
    "go ": 1614,
    " go ": 148,
    "tt": 2933,
    "ott": 2466,
    "tta": 2934,
    "ta ": 2830,
    "gott": 1619,
    "otta": 2467,
    "tta ": 2935,
    " r": 321,
    "ru": 2704,
    "un": 3011,
    "n ": 2212,
    " ru": 331,
    "run": 2708,
    "un ": 3012,
    " run": 333,
    "run ": 2709,
    "nk": 2318,
    "ks": 2004,
    "tha": 2870,
    "han": 1656,
    "ank": 997,
    "nks": 2323,
    "ks ": 2005,
    " tha": 382,
    "than": 2871,
    "hank": 1660,
    "anks": 1000,
    "nks ": 2324,
    " i": 177,
    " i ": 178,
    "k ": 1950,
    "thi": 2878,
    "hin": 1710,
    "ink": 1869,
    "nk ": 2319,
    " thi": 384,
    "thin": 2879,
    "hink": 1713,
    "ink ": 1870,
    "av": 1090,
    "hav": 1672,
    "ave": 1096,
    "ve ": 3062,
    " hav": 158,
    "have": 1674,
    "ave ": 1097,
    "all": 938,
    "ll ": 2076,
    " all": 18,
    "all ": 939,
    "he ": 1678,
    "the ": 2875,
    "f": 1525,
    "nf": 2277,
    "fo": 1552,
    " in": 184,
    "inf": 1862,
    "nfo": 2280,
    "fo ": 1553,
    " inf": 187,
    "info": 1864,
    "nfo ": 2281,
    "at ": 1067,
    "that": 2873,
    "hat ": 1670,
    " s ": 335,
    " f": 120,
    " fo": 133,
    "for": 1554,
    "or ": 2440,
    " for": 134,
    "for ": 1555,
    "ow": 2487,
    "w ": 3084,
    "now": 2337,
    "ow ": 2488,
    " now": 283,
    "now ": 2338,
    "ok ": 2394,
    " ok ": 291,
    " m ": 248,
    " d": 88,
    "do": 1328,
    "on": 2414,
    "ne": 2261,
    " do": 103,
    "don": 1332,
    "one": 2416,
    "ne ": 2262,
    " don": 106,
    "done": 1333,
    "one ": 2417,
    "ch": 1206,
    " ch": 70,
    "cha": 1208,
    "hal": 1650,
    "alo": 941,
    " cha": 71,
    "chal": 1210,
    "halo": 1652,
    "alo ": 942,
    "ek": 1408,
    "hee": 1683,
    "eek": 1388,
    "ek ": 1409,
    "thee": 2876,
    "heek": 1684,
    "eek ": 1389,
    "my": 2209,
    " my": 266,
    "my ": 2210,
    " my ": 267,
    "kaa": 1953,
    "aam": 830,
    " kaa": 209,
    "kaam": 1954,
    "aam ": 831,
    " is": 188,
    "is ": 1889,
    " is ": 189,
    "अ": 3194,
    "ल": 3433,
    "व": 3458,
    "ि": 3543,
    "द": 3313,
    " अ": 437,
    "अल": 3195,
    "लव": 3438,
    "वि": 3462,
    "िद": 3548,
    "दा": 3315,
    "ा ": 3520,
    " अल": 438,
    "अलव": 3196,
    "लवि": 3439,
    "विद": 3465,
    "िदा": 3549,
    "दा ": 3316,
    " अलव": 439,
    "अलवि": 3197,
    "लविद": 3440,
    "विदा": 3466,
    "िदा ": 3550,
    "फ": 3356,
    " फ": 498,
    "फि": 3357,
    "िर": 3554,
    " फि": 499,
    "फिर": 3358,
    "िर ": 3555,
    " फिर": 500,
    "फिर ": 3359,
    "ं": 3182,
    "ग": 3253,
    " म": 512,
    "मि": 3393,
    "िल": 3556,
    "ले": 3446,
    "ें": 3588,
    "ंग": 3184,
    "गे": 3254,
    " मि": 515,
    "मिल": 3394,
    "िले": 3557,
    "लें": 3447,
    "ेंग": 3590,
    "ंगे": 3185,
    "गे ": 3255,
    " मिल": 516,
    "मिले": 3395,
    "िलें": 3558,
    "लेंग": 3448,
    "ेंगे": 3591,
    "ंगे ": 3186,
    "ବ": 4338,
    "ି": 4441,
    "ଦ": 4307,
    "ୟ": 4515,
    " ବ": 699,
    "ବି": 4343,
    "ିଦ": 4451,
    "ଦା": 4309,
    "ାୟ": 4439,
    "ୟ ": 4516,
    " ବି": 700,
    "ବିଦ": 4344,
    "ିଦା": 4452,
    "ଦାୟ": 4310,
    "ାୟ ": 4440,
    " ବିଦ": 701,
    "ବିଦା": 4345,
    "ିଦାୟ": 4453,
    "ଦାୟ ": 4311,
    "ব": 3805,
    "ি": 3954,
    "দ": 3763,
    "য": 3844,
    "়": 3913,
    " ব": 590,
    "বি": 3817,
    "িদ": 3959,
    "দা": 3765,
    "ায": 3946,
    "য়": 3848,
    "় ": 3914,
    " বি": 595,
    "বিদ": 3818,
    "িদা": 3960,
    "দায": 3766,
    "ায়": 3947,
    "য় ": 3849,
    " বিদ": 596,
    "বিদা": 3819,
    "িদায": 3961,
    "দায়": 3767,
    "ায় ": 3948,
    "प": 3345,
    "ु": 3570,
    "ह": 3497,
    " प": 493,
    "पु": 3350,
    "ुन": 3577,
    "न्": 3340,
    "्ह": 3663,
    "हा": 3501,
    " पु": 494,
    "पुन": 3351,
    "ुन्": 3578,
    "न्ह": 3343,
    "्हा": 3666,
    "हा ": 3502,
    " पुन": 495,
    "पुन्": 3352,
    "ुन्ह": 3579,
    "न्हा": 3344,
    "्हा ": 3667,
    "भ": 3377,
    "ट": 3270,
    "ू": 3582,
    " भ": 509,
    "भे": 3378,
    "ेट": 3594,
    "टू": 3275,
    "ू ": 3583,
    " भे": 510,
    "भेट": 3379,
    "ेटू": 3595,
    "टू ": 3276,
    " भेट": 511,
    "भेटू": 3380,
    "ेटू ": 3596,
    "ਵ": 4146,
    "ਿ": 4193,
    "ਦ": 4097,
    "ਅਲ": 4044,
    "ਲਵ": 4137,
    "ਵਿ": 4150,
    "ਿਦ": 4199,
    "ਦਾ": 4099,
    "ਾ ": 4177,
    " ਅਲ": 620,
    "ਅਲਵ": 4045,
    "ਲਵਿ": 4138,
    "ਵਿਦ": 4153,
    "ਿਦਾ": 4200,
    "ਦਾ ": 4100,
    " ਅਲਵ": 621,
    "ਅਲਵਿ": 4046,
    "ਲਵਿਦ": 4139,
    "ਵਿਦਾ": 4154,
    "ਿਦਾ ": 4201,
    "ி": 4713,
    "ட": 4581,
    "ை": 4766,
    "ப": 4630,
    "ெ": 4755,
    "ற": 4659,
    "ு": 4734,
    "ே": 4759,
    "ன": 4621,
    "வி": 4702,
    "ிட": 4720,
    "டை": 4588,
    "ைப": 4771,
    "பெ": 4637,
    "ெற": 4756,
    "று": 4668,
    "ுக": 4736,
    "கி": 4559,
    "ிற": 4729,
    "றே": 4673,
    "ேன": 4760,
    "ன்": 4623,
    " வி": 760,
    "விட": 4703,
    "ிடை": 4721,
    "டைப": 4591,
    "ைபெ": 4772,
    "பெற": 4638,
    "ெறு": 4757,
    "றுக": 4669,
    "ுகி": 4737,
    "கிற": 4560,
    "ிறே": 4732,
    "றேன": 4674,
    "ேன்": 4761,
    "ன் ": 4624,
    " விட": 761,
    "விடை": 4704,
    "ிடைப": 4722,
    "டைபெ": 4592,
    "ைபெற": 4773,
    "பெறு": 4639,
    "ெறுக": 4758,
    "றுகி": 4670,
    "ுகிற": 4738,
    "கிறே": 4561,
    "ிறேன": 4733,
    "றேன்": 4675,
    "ேன் ": 4762,
    "వ": 4953,
    "ీ": 5008,
    "డ": 4865,
    "ో": 5033,
    "ల": 4935,
    "ు": 5012,
    " వ": 798,
    "వీ": 4959,
    "ీడ": 5009,
    "డ్": 4868,
    "కో": 4845,
    "ోల": 5034,
    "లు": 4946,
    "ు ": 5013,
    " వీ": 799,
    "వీడ": 4960,
    "ీడ్": 5010,
    "డ్క": 4869,
    "్కో": 5042,
    "కోల": 4846,
    "ోలు": 5035,
    "లు ": 4947,
    " వీడ": 800,
    "వీడ్": 4961,
    "ీడ్క": 5011,
    "డ్కో": 4870,
    "్కోల": 5043,
    "కోలు": 4847,
    "ోలు ": 5036,
    "ank ": 998,
    "mu": 2201,
    "uc": 2966,
    "h ": 1638,
    " mu": 263,
    "muc": 2203,
    "uch": 2967,
    "ch ": 1207,
    " muc": 264,
    "much": 2204,
    "uch ": 2968,
    "ap": 1010,
    "pp": 2537,
    "pr": 2540,
    "ec": 1371,
    "ci": 1224,
    "ed": 1377,
    " ap": 28,
    "app": 1015,
    "ppr": 2538,
    "pre": 2543,
    "rec": 2626,
    "eci": 1372,
    "cia": 1225,
    "iat": 1781,
    "ted": 2858,
    "ed ": 1378,
    " app": 29,
    "appr": 1016,
    "ppre": 2539,
    "prec": 2545,
    "reci": 2627,
    "ecia": 1373,
    "ciat": 1226,
    "iate": 1782,
    "ated": 1073,
    "ted ": 2859,
    " a ": 5,
    " lo": 242,
    "lot": 2094,
    " lot": 244,
    "lot ": 2095,
    "x": 3116,
    "hx": 1765,
    "x ": 3117,
    "thx": 2884,
    "hx ": 1766,
    " thx": 385,
    "thx ": 2885,
    "ty": 2947,
    " ty": 397,
    "ty ": 2948,
    " ty ": 398,
    "so": 2772,
    " so": 355,
    "so ": 2773,
    " so ": 356,
    "ba": 1112,
    "ah": 882,
    "hu": 1756,
    "ut": 3039,
    " ba": 37,
    "bah": 1123,
    "ahu": 890,
    "hut": 1763,
    "ut ": 3040,
    " bah": 41,
    "bahu": 1124,
    "ahut": 891,
    "hut ": 1764,
    "dh": 1306,
    "ny": 2362,
    "va": 3050,
    "ad": 860,
    " dh": 98,
    "dha": 1308,
    "any": 1004,
    "nya": 2364,
    "yav": 3133,
    "ava": 1092,
    "vaa": 3051,
    "aad": 826,
    "ad ": 861,
    " dha": 99,
    "dhan": 1311,
    "hany": 1661,
    "anya": 1006,
    "nyav": 2365,
    "yava": 3134,
    "avaa": 1093,
    "vaad": 3052,
    "aad ": 827,
    "uk": 2987,
    "kr": 2001,
    "iy": 1912,
    " sh": 347,
    "shu": 2755,
    "huk": 1759,
    "ukr": 2989,
    "kri": 2002,
    "riy": 2659,
    "iya": 1913,
    " shu": 350,
    "shuk": 2756,
    "hukr": 1760,
    "ukri": 2990,
    "kriy": 2003,
    "riya": 2660,
    "iya ": 1914,
    "me": 2156,
    "eh": 1396,
    "rb": 2606,
    " me": 253,
    "meh": 2161,
    "ehe": 1398,
    "erb": 1469,
    "rba": 2607,
    "baa": 1113,
    "aan": 832,
    "ani": 991,
    "ni ": 2303,
    " meh": 256,
    "mehe": 2162,
    "eher": 1399,
    "herb": 1693,
    "erba": 1470,
    "rbaa": 2608,
    "baan": 1114,
    "aani": 834,
    "ani ": 992,
    "lp": 2096,
    "pe": 2504,
    "elp": 1422,
    "lpe": 2098,
    "ped": 2505,
    "help": 1687,
    "elpe": 1424,
    "lped": 2099,
    "ped ": 2506,
    "wa": 3085,
    " wa": 412,
    "was": 3091,
    "as ": 1053,
    " was": 415,
    "was ": 3092,
    " v": 405,
    "ry": 2715,
    " ve": 408,
    "ver": 3068,
    "ery": 1491,
    "ry ": 2716,
    " ver": 410,
    "very": 3072,
    "ery ": 1492,
    "pf": 2509,
    "fu": 1563,
    "ul": 2991,
    "lpf": 2100,
    "pfu": 2510,
    "ful": 1564,
    "ul ": 2992,
    "elpf": 1425,
    "lpfu": 2101,
    "pful": 2511,
    "ful ": 1565,
    "te ": 2857,
    "ate ": 1072,
    "it": 1900,
    " it": 190,
    "it ": 1901,
    " it ": 191,
    "ex": 1516,
    "xa": 3118,
    "ac": 848,
    "ct": 1252,
    "tl": 2906,
    "ly": 2125,
    " ex": 116,
    "exa": 1517,
    "xac": 3119,
    "act": 856,
    "ctl": 1257,
    "tly": 2907,
    "ly ": 2126,
    " exa": 117,
    "exac": 1518,
    "xact": 3120,
    "actl": 858,
    "ctly": 1258,
    "tly ": 2908,
    "de": 1288,
    " ne": 274,
    "nee": 2265,
    "eed": 1385,
    "ede": 1379,
    "ded": 1290,
    " nee": 276,
    "need": 2266,
    "eede": 1387,
    "eded": 1380,
    "ded ": 1291,
    "ध": 3323,
    "य": 3405,
    " ध": 483,
    "धन": 3324,
    "्य": 3639,
    "यव": 3407,
    "वा": 3459,
    "ाद": 3529,
    "द ": 3314,
    " धन": 484,
    "धन्": 3325,
    "न्य": 3341,
    "्यव": 3640,
    "यवा": 3408,
    "वाद": 3460,
    "ाद ": 3530,
    " धन्": 485,
    "धन्य": 3326,
    "न्यव": 3342,
    "्यवा": 3641,
    "यवाद": 3409,
    "वाद ": 3461,
    "श": 3470,
    " श": 531,
    "शु": 3471,
    "ुक": 3574,
    "क्": 3246,
    "्र": 3648,
    "रि": 3425,
    "िय": 3551,
    "या": 3410,
    " शु": 532,
    "शुक": 3472,
    "ुक्": 3575,
    "क्र": 3249,
    "्रि": 3652,
    "रिय": 3426,
    "िया": 3552,
    "या ": 3411,
    " शुक": 533,
    "शुक्": 3473,
    "ुक्र": 3576,
    "क्रि": 3250,
    "्रिय": 3653,
    "रिया": 3427,
    "िया ": 3553,
    "ଧ": 4315,
    " ଧ": 691,
    "ଧନ": 4316,
    "ନ୍": 4326,
    "୍ୟ": 4508,
    "ୟବ": 4517,
    "ବା": 4340,
    "ାଦ": 4425,
    "ଦ ": 4308,
    " ଧନ": 692,
    "ଧନ୍": 4317,
    "ନ୍ୟ": 4329,
    "୍ୟବ": 4509,
    "ୟବା": 4518,
    "ବାଦ": 4341,
    "ାଦ ": 4426,
    " ଧନ୍": 693,
    "ଧନ୍ୟ": 4318,
    "ନ୍ୟବ": 4330,
    "୍ୟବା": 4510,
    "ୟବାଦ": 4519,
    "ବାଦ ": 4342,
    "ধ": 3774,
    " ধ": 579,
    "ধন": 3776,
    "ন্": 3790,
    "্য": 4024,
    "যব": 3845,
    "বা": 3812,
    "াদ": 3935,
    "দ ": 3764,
    " ধন": 580,
    "ধন্": 3777,
    "ন্য": 3791,
    "্যব": 4025,
    "যবা": 3846,
    "বাদ": 3815,
    "াদ ": 3936,
    " ধন্": 581,
    "ধন্য": 3778,
    "ন্যব": 3792,
    "্যবা": 4026,
    "যবাদ": 3847,
    "বাদ ": 3816,
    "ਧ": 4103,
    "ੰ": 4243,
    "ਨ": 4107,
    " ਧ": 644,
    "ਧੰ": 4104,
    "ੰਨ": 4244,
    "ਨਵ": 4109,
    "ਵਾ": 4147,
    "ਾਦ": 4183,
    "ਦ ": 4098,
    " ਧੰ": 645,
    "ਧੰਨ": 4105,
    "ੰਨਵ": 4245,
    "ਨਵਾ": 4110,
    "ਵਾਦ": 4148,
    "ਾਦ ": 4184,
    " ਧੰਨ": 646,
    "ਧੰਨਵ": 4106,
    "ੰਨਵਾ": 4246,
    "ਨਵਾਦ": 4111,
    "ਵਾਦ ": 4149,
    "ந": 4611,
    " ந": 746,
    "நன": 4612,
    "்ற": 4800,
    "றி": 4663,
    "ி ": 4714,
    " நன": 747,
    "நன்": 4613,
    "ன்ற": 4627,
    "்றி": 4803,
    "றி ": 4664,
    " நன்": 748,
    "நன்ற": 4614,
    "ன்றி": 4629,
    "்றி ": 4804,
    "ధ": 4881,
    "య": 4916,
    "ద": 4875,
    " ధ": 779,
    "ధన": 4882,
    "న్": 4894,
    "్య": 5047,
    "యవ": 4917,
    "వా": 4954,
    "ాద": 4975,
    "దా": 4876,
    "ాల": 4986,
    " ధన": 780,
    "ధన్": 4883,
    "న్య": 4895,
    "్యవ": 5048,
    "యవా": 4918,
    "వాద": 4955,
    "ాదా": 4976,
    "దాల": 4877,
    "ాలు": 4991,
    " ధన్": 781,
    "ధన్య": 4884,
    "న్యవ": 4896,
    "్యవా": 5049,
    "యవాద": 4919,
    "వాదా": 4956,
    "ాదాల": 4977,
    "దాలు": 4878,
    "ాలు ": 4992,
    " te": 379,
    "tel": 2860,
    " tel": 380,
    "tell": 2861,
    "ell ": 1419,
    "me ": 2157,
    " me ": 254,
    "ab": 838,
    " ab": 6,
    "abo": 844,
    "bou": 1175,
    "out": 2478,
    " abo": 7,
    "abou": 845,
    "bout": 1177,
    "out ": 2479,
    "-": 801,
    "_": 814,
    "co": 1236,
    "ov": 2481,
    "d-": 1274,
    "-_": 802,
    "__": 816,
    "_n": 820,
    "nu": 2354,
    "um": 3003,
    "mb": 2148,
    "be": 1142,
    "r_": 2569,
    "_ ": 815,
    " co": 77,
    "cov": 1250,
    "ovi": 2485,
    "id-": 1795,
    "d-_": 1275,
    "-__": 803,
    "__n": 818,
    "_nu": 821,
    "num": 2357,
    "umb": 3008,
    "mbe": 2152,
    "ber": 1150,
    "er_": 1463,
    "r__": 2570,
    "__ ": 817,
    " cov": 82,
    "covi": 1251,
    "ovid": 2486,
    "vid-": 3078,
    "id-_": 1796,
    "d-__": 1276,
    "-__n": 804,
    "__nu": 819,
    "_num": 822,
    "numb": 2358,
    "umbe": 3010,
    "mber": 2153,
    "ber_": 1152,
    "er__": 1464,
    "r__ ": 2571,
    " ma": 249,
    "mal": 2133,
    "ala": 927,
    "lar": 2033,
    "ari": 1038,
    "ia ": 1776,
    " mal": 251,
    "mala": 2135,
    "alar": 931,
    "lari": 2034,
    "aria": 1040,
    "ria ": 2650,
    "gi": 1602,
    "iv": 1909,
    " gi": 145,
    "giv": 1608,
    "ive": 1910,
    " giv": 146,
    "give": 1609,
    "ive ": 1911,
    "rm": 2661,
    "ti": 2888,
    "io": 1871,
    "orm": 2447,
    "rma": 2662,
    "mat": 2144,
    "ati": 1076,
    "tio": 2898,
    "ion": 1872,
    "on ": 2415,
    "nfor": 2282,
    "form": 1556,
    "orma": 2448,
    "rmat": 2663,
    "mati": 2145,
    "atio": 1078,
    "tion": 2899,
    "ion ": 1873,
    " on": 295,
    " on ": 296,
    "tu": 2940,
    "ub": 2960,
    "rc": 2613,
    "cu": 1261,
    " tu": 394,
    "tub": 2943,
    "ube": 2964,
    "erc": 1471,
    "rcu": 2614,
    "cul": 1262,
    "ulo": 2999,
    "los": 2092,
    "osi": 2460,
    " tub": 395,
    "tube": 2944,
    "uber": 2965,
    "berc": 1153,
    "ercu": 1472,
    "rcul": 2615,
    "culo": 1263,
    "ulos": 3000,
    "losi": 2093,
    "osis": 2461,
    "sis ": 2765,
    "do ": 1329,
    " do ": 104,
    "kn": 1991,
    " kn": 222,
    "kno": 1992,
    " kno": 223,
    "know": 1993,
    "gu": 1630,
    "ue": 2979,
    " de": 92,
    "den": 1298,
    "ngu": 2299,
    "gue": 1633,
    "ue ": 2980,
    " den": 95,
    "deng": 1299,
    "engu": 1443,
    "ngue": 2300,
    "gue ": 1634,
    " ke": 215,
    " ke ": 216,
    "aar": 836,
    " baa": 38,
    "baar": 1115,
    "aare": 837,
    "ei": 1404,
    "mei": 2163,
    "ein": 1405,
    "in ": 1850,
    " mei": 257,
    "mein": 2164,
    "ein ": 1406,
    "et": 1502,
    "det": 1304,
    "eta": 1504,
    "tai": 2834,
    "ail": 894,
    "il ": 1824,
    " det": 97,
    "deta": 1305,
    "etai": 1505,
    "tail": 2835,
    "ail ": 895,
    "ao": 1008,
    "bat": 1140,
    "ata": 1068,
    "tao": 2846,
    "ao ": 1009,
    " bat": 46,
    "bata": 1141,
    "atao": 1070,
    "tao ": 2847,
    "xp": 3124,
    "pl": 2527,
    "exp": 1521,
    "xpl": 3125,
    "pla": 2528,
    "lai": 2025,
    "ain": 898,
    " exp": 119,
    "expl": 1522,
    "xpla": 3126,
    "plai": 2529,
    "lain": 2026,
    "ain ": 899,
    "j": 1921,
    " j": 193,
    "ja": 1923,
    "au": 1087,
    "nd": 2246,
    "di": 1316,
    "ic": 1783,
    "ce": 1202,
    " ja": 194,
    "jau": 1939,
    "aun": 1088,
    "und": 3013,
    "ndi": 2255,
    "dic": 1318,
    "ice": 1784,
    "ce ": 1203,
    " jau": 201,
    "jaun": 1940,
    "aund": 1089,
    "undi": 3015,
    "ndic": 2257,
    "dice": 1319,
    "ice ": 1785,
    "wan": 3086,
    " wan": 413,
    "want": 3087,
    "fl": 1549,
    "lu": 2116,
    " fl": 131,
    "flu": 1550,
    "lu ": 2117,
    " flu": 132,
    "flu ": 1551,
    "can": 1193,
    "an ": 970,
    " can": 68,
    "can ": 1194,
    "ls": 2106,
    "ils": 1835,
    "ls ": 2107,
    "ails": 897,
    "ils ": 1836,
    "tb": 2852,
    "b ": 1111,
    " tb": 377,
    "tb ": 2853,
    " tb ": 378,
    "bar": 1133,
    " bar": 44,
    "bare": 1135,
    "jan": 1933,
    "nka": 2320,
    "ri ": 2648,
    " jan": 199,
    "jank": 1934,
    "anka": 999,
    "nkar": 2322,
    "kari": 1969,
    "ari ": 1039,
    "hah": 1646,
    "ahi": 887,
    "hiy": 1719,
    "iye": 1915,
    "chah": 1209,
    "hahi": 1647,
    "ahiy": 889,
    "hiye": 1720,
    "iye ": 1916,
    "ফ": 3801,
    "ে": 3987,
    "ড": 3743,
    " ட": 740,
    "ைফ": 4768,
    "ফয": 3802,
    "়ে": 3922,
    "েড": 3995,
    "ড ": 3744,
    " டை": 741,
    "டைফ": 4589,
    "ைফয": 4769,
    "ফয়": 3803,
    "য়ে": 3855,
    "়েড": 3923,
    "েড ": 3996,
    " டைফ": 742,
    "டைফয": 4590,
    "ைফয়": 4770,
    "ফয়ে": 3804,
    "য়েড": 3856,
    "়েড ": 3924,
    " ப": 751,
    "பற": 4631,
    "ற்": 4676,
    " பற": 752,
    "பற்": 4632,
    "ற்ற": 4677,
    " பற்": 753,
    "பற்ற": 4633,
    "ற்றி": 4678,
    "ச": 4572,
    "ொ": 4774,
    "ல": 4679,
    "ங": 4568,
    "ள": 4693,
    " ச": 737,
    "சொ": 4578,
    "ொல": 4775,
    "ல்": 4688,
    "்ல": 4805,
    "லு": 4680,
    "ுங": 4739,
    "ங்": 4569,
    "கள": 4553,
    "ள்": 4694,
    " சொ": 738,
    "சொல": 4579,
    "ொல்": 4776,
    "ல்ல": 4690,
    "்லு": 4806,
    "லுங": 4681,
    "ுங்": 4740,
    "ங்க": 4570,
    "்கள": 4787,
    "கள்": 4554,
    "ள் ": 4695,
    " சொல": 739,
    "சொல்": 4580,
    "ொல்ல": 4777,
    "ல்லு": 4691,
    "்லுங": 4807,
    "லுங்": 4682,
    "ுங்க": 4741,
    "ங்கள": 4571,
    "்கள்": 4788,
    "கள் ": 4555,
    "ే": 5021,
    "ి": 4993,
    " మ": 787,
    "మల": 4907,
    "లే": 4948,
    "ేర": 5026,
    "రి": 4930,
    "ియ": 5001,
    "యా": 4920,
    "ా ": 4974,
    " మల": 788,
    "మలే": 4908,
    "లేర": 4951,
    "ేరి": 5027,
    "రియ": 4933,
    "ియా": 5002,
    "యా ": 4921,
    " మలే": 789,
    "మలేర": 4909,
    "లేరి": 4952,
    "ేరియ": 5028,
    "రియా": 4934,
    "ియా ": 5003,
    "అ": 4821,
    "ట": 4860,
    " అ": 762,
    "అం": 4822,
    "ంట": 4815,
    "టే": 4863,
    "ే ": 5022,
    " అం": 763,
    "అంట": 4823,
    "ంటే": 4816,
    "టే ": 4864,
    " అంట": 764,
    "అంటే": 4824,
    "ంటే ": 4817,
    "ఏ": 4836,
    " ఏ": 773,
    "ఏమ": 4837,
    "మి": 4913,
    "ిట": 4998,
    "టి": 4861,
    "ి ": 4994,
    " ఏమ": 774,
    "ఏమి": 4838,
    "మిట": 4914,
    "ిటి": 4999,
    "టి ": 4862,
    " ఏమి": 775,
    "ఏమిట": 4839,
    "మిటి": 4915,
    "ిటి ": 5000,
    "मल": 3386,
    "ेर": 3600,
    " मल": 513,
    "मले": 3387,
    "लेर": 3449,
    "ेरि": 3601,
    " मले": 514,
    "मलेर": 3388,
    "लेरि": 3450,
    "ेरिय": 3602,
    " क": 449,
    " क्": 464,
    "क्य": 3247,
    "्या": 3642,
    " क्य": 465,
    "क्या": 3248,
    "्या ": 3643,
    "ै": 3608,
    " ह": 541,
    "है": 3513,
    "ै ": 3609,
    " है": 544,
    "है ": 3514,
    " है ": 545,
    "ଯ": 4357,
    "ଷ": 4393,
    " ଯ": 706,
    "ଯକ": 4358,
    "କ୍": 4286,
    "୍ଷ": 4505,
    "ଷ୍": 4394,
    "୍ମ": 4499,
    "ମା": 4352,
    "ା ": 4418,
    " ଯକ": 707,
    "ଯକ୍": 4359,
    "କ୍ଷ": 4287,
    "୍ଷ୍": 4506,
    "ଷ୍ମ": 4395,
    "୍ମା": 4500,
    "ମା ": 4353,
    " ଯକ୍": 708,
    "ଯକ୍ଷ": 4360,
    "କ୍ଷ୍": 4288,
    "୍ଷ୍ମ": 4507,
    "ଷ୍ମା": 4396,
    "୍ମା ": 4501,
    "େ": 4481,
    "ିଷ": 4459,
    "ଷୟ": 4397,
    "ୟର": 4520,
    "ରେ": 4381,
    "େ ": 4482,
    "ବିଷ": 4346,
    "ିଷୟ": 4460,
    "ଷୟର": 4398,
    "ୟରେ": 4521,
    "ରେ ": 4382,
    " ବିଷ": 702,
    "ବିଷୟ": 4347,
    "ିଷୟର": 4461,
    "ଷୟରେ": 4399,
    "ୟରେ ": 4522,
    "ୂ": 4475,
    "ଚ": 4289,
    " ସ": 714,
    "ସୂ": 4401,
    "ୂଚ": 4476,
    "ଚନ": 4290,
    "ନା": 4324,
    " ସୂ": 715,
    "ସୂଚ": 4402,
    "ୂଚନ": 4477,
    "ଚନା": 4291,
    "ନା ": 4325,
    " ସୂଚ": 716,
    "ସୂଚନ": 4403,
    "ୂଚନା": 4478,
    "ଚନା ": 4292,
    "ଅ": 4253,
    "ତ": 4304,
    "ୁ": 4470,
    " ଦ": 688,
    "ଦି": 4312,
    "ିଅ": 4443,
    "ଅନ": 4254,
    "୍ତ": 4494,
    "ତୁ": 4305,
    "ୁ ": 4471,
    " ଦି": 689,
    "ଦିଅ": 4313,
    "ିଅନ": 4444,
    "ଅନ୍": 4255,
    "ନ୍ତ": 4327,
    "୍ତୁ": 4495,
    "ତୁ ": 4306,
    " ଦିଅ": 690,
    "ଦିଅନ": 4314,
    "ିଅନ୍": 4445,
    "ଅନ୍ତ": 4256,
    "ନ୍ତୁ": 4328,
    "୍ତୁ ": 4496,
    "ল": 3884,
    " ম": 597,
    "ম্": 3837,
    "যা": 3857,
    "াল": 3951,
    "লে": 3893,
    "ের": 3997,
    "রি": 3873,
    "িয": 3965,
    "়া": 3918,
    "া ": 3926,
    " ম্": 600,
    "ম্য": 3840,
    "্যা": 4027,
    "যাল": 3862,
    "ালে": 3952,
    "লের": 3894,
    "েরি": 3999,
    "রিয": 3874,
    "িয়": 3966,
    "য়া": 3852,
    "়া ": 3919,
    " ম্য": 601,
    "ম্যা": 3841,
    "্যাল": 4029,
    "যালে": 3863,
    "ালের": 3953,
    "লেরি": 3895,
    "েরিয": 4000,
    "রিয়": 3875,
    "িয়া": 3967,
    "য়া ": 3853,
    " ক": 557,
    "কি": 3710,
    "ি ": 3955,
    " কি": 562,
    "কি ": 3711,
    " কি ": 563,
    "ण": 3286,
    "ज": 3267,
    "म्": 3402,
    "हण": 3498,
    "णज": 3288,
    "जे": 3268,
    " म्": 521,
    "म्ह": 3403,
    "्हण": 3664,
    "हणज": 3499,
    "णजे": 3289,
    "जे ": 3269,
    " म्ह": 522,
    "म्हण": 3404,
    "्हणज": 3665,
    "हणजे": 3500,
    "णजे ": 3290,
    "ाय": 3534,
    "य ": 3406,
    " का": 452,
    "काय": 3226,
    "ाय ": 3535,
    " काय": 454,
    "काय ": 3227,
    "ਮ": 4119,
    "ੇ": 4218,
    "ଆ": 4257,
    " ਮ": 653,
    "ਮਲ": 4120,
    "ਲੇ": 4140,
    "ੇਰ": 4222,
    "ੀଆ": 4212,
    "ଆ ": 4258,
    " ਮਲ": 654,
    "ਮਲੇ": 4121,
    "ਲੇਰ": 4141,
    "ੇਰੀ": 4223,
    "ਰੀଆ": 4130,
    "ੀଆ ": 4213,
    " ਮਲੇ": 655,
    "ਮਲੇਰ": 4122,
    "ਲੇਰੀ": 4142,
    "ੇਰੀଆ": 4224,
    "ਰੀଆ ": 4131,
    " ਕ": 622,
    "ਕੀ": 4061,
    " ਕੀ": 625,
    "ਕੀ ": 4062,
    " ਕੀ ": 626,
    "ਹ": 4165,
    "ੈ": 4225,
    " ਹ": 667,
    "ਹੈ": 4174,
    "ੈ ": 4226,
    " ਹੈ": 672,
    "ਹੈ ": 4175,
    " ਹੈ ": 673,
    "ர": 4655,
    "ய": 4649,
    "ா": 4705,
    " ம": 754,
    "மல": 4644,
    "லே": 4683,
    "ேர": 4763,
    "ரி": 4656,
    "ிய": 4726,
    "யா": 4650,
    "ா ": 4706,
    " மல": 755,
    "மலே": 4645,
    "லேர": 4684,
    "ேரி": 4764,
    "ரிய": 4657,
    "ியா": 4727,
    "யா ": 4651,
    " மலே": 756,
    "மலேர": 4646,
    "லேரி": 4685,
    "ேரிய": 4765,
    "ரியா": 4658,
    "ியா ": 4728,
    "எ": 4544,
    " எ": 731,
    "என": 4545,
    "றா": 4660,
    "ால": 4710,
    " என": 732,
    "என்": 4546,
    "்றா": 4801,
    "றால": 4661,
    "ால்": 4711,
    "ல் ": 4689,
    " என்": 733,
    "என்ற": 4548,
    "ன்றா": 4628,
    "்றால": 4802,
    "றால்": 4662,
    "ால் ": 4712,
    "்ன": 4795,
    "ன ": 4622,
    "ன்ன": 4625,
    "்ன ": 4796,
    "என்ன": 4547,
    "ன்ன ": 4626,
    " ar": 30,
    " are": 31,
    "sy": 2823,
    "ym": 3150,
    "mp": 2187,
    "pt": 2551,
    "ms": 2196,
    " sy": 370,
    "sym": 2824,
    "ymp": 3151,
    "mpt": 2192,
    "pto": 2552,
    "tom": 2916,
    "oms": 2412,
    "ms ": 2197,
    " sym": 371,
    "symp": 2825,
    "ympt": 3152,
    "mpto": 2193,
    "ptom": 2553,
    "toms": 2918,
    "oms ": 2413,
    "of": 2382,
    "f ": 1526,
    " of": 288,
    "of ": 2383,
    " of ": 289,
    "mt": 2198,
    "ymt": 3153,
    "mto": 2199,
    "symt": 2826,
    "ymto": 3154,
    "mtom": 2200,
    "id ": 1794,
    "vid ": 3077,
    "ig": 1810,
    "gh": 1596,
    "hig": 1702,
    "igh": 1813,
    "gh ": 1597,
    " hig": 166,
    "high": 1703,
    "igh ": 1814,
    "fe": 1532,
    " fe": 124,
    "fev": 1540,
    " fev": 126,
    "feve": 1541,
    "ever": 1511,
    "ver ": 3069,
    "ea": 1350,
    " di": 101,
    "dis": 1324,
    "sea": 2734,
    "eas": 1368,
    "ase": 1054,
    " dis": 102,
    "dise": 1325,
    "isea": 1892,
    "seas": 2735,
    "ease": 1369,
    "ase ": 1055,
    "his": 1717,
    "this": 2881,
    "his ": 1718,
    " ve ": 409,
    " be": 47,
    "bee": 1144,
    "een": 1392,
    "en ": 1431,
    " bee": 49,
    "been": 1145,
    "een ": 1393,
    "ug": 2981,
    "cou": 1246,
    "oug": 2472,
    "ugh": 2982,
    "ghi": 1598,
    " cou": 81,
    "coug": 1247,
    "ough": 2473,
    "ughi": 2984,
    "ghin": 1599,
    "hing": 1712,
    "ld": 2039,
    "oul": 2474,
    "uld": 2995,
    "ld ": 2040,
    "coul": 1248,
    "ould": 2475,
    "uld ": 2996,
    "be ": 1143,
    " be ": 48,
    "son": 2776,
    " son": 358,
    "son ": 2777,
    "has": 1667,
    " has": 157,
    "has ": 1668,
    "tr": 2921,
    " st": 363,
    "str": 2806,
    "tra": 2922,
    "ran": 2590,
    "ang": 984,
    " str": 366,
    "stra": 2807,
    "tran": 2923,
    "rang": 2593,
    "ange": 986,
    " ra": 322,
    "ras": 2597,
    "ash": 1056,
    "sh ": 2745,
    " ras": 326,
    "rash": 2598,
    "ash ": 1057,
    "li": 2057,
    "fee": 1536,
    "eel": 1390,
    "eli": 1416,
    "lin": 2060,
    " fee": 125,
    "feel": 1537,
    "eeli": 1391,
    "elin": 1417,
    "ling": 2062,
    " ti": 386,
    "tir": 2902,
    "ire": 1882,
    "red": 2629,
    " tir": 389,
    "tire": 2903,
    "ired": 1883,
    "red ": 2630,
    "om ": 2405,
    "tom ": 2917,
    "gn": 1610,
    "ns": 2339,
    " si": 351,
    "sig": 2760,
    "ign": 1815,
    "gns": 1611,
    "ns ": 2340,
    " sig": 353,
    "sign": 2761,
    "igns": 1816,
    "gns ": 1612,
    "how": 1743,
    " how": 171,
    "how ": 1744,
    "if": 1804,
    " if": 179,
    "if ": 1805,
    " if ": 180,
    "wo": 3111,
    " wo": 425,
    "wou": 3112,
    " wou": 426,
    "woul": 3113,
    "lak": 2028,
    "aks": 922,
    "ksh": 2006,
    "sha": 2746,
    " lak": 234,
    "laks": 2029,
    "aksh": 924,
    "ksha": 2007,
    "shan": 2747,
    "han ": 1657,
    "pa": 2491,
    " pa": 300,
    "pat": 2500,
    " pat": 302,
    "pata": 2501,
    "ata ": 1069,
    "lt": 2110,
    "alt": 948,
    "lta": 2111,
    "halt": 1653,
    "alta": 949,
    "lta ": 2112,
    "oe": 2379,
    "es": 1493,
    "doe": 1330,
    "oes": 2380,
    "es ": 1494,
    " doe": 105,
    "does": 1331,
    "oes ": 2381,
    "rs": 2685,
    " pe": 303,
    "per": 2507,
    "ers": 1483,
    "rsi": 2692,
    "ste": 2802,
    "ten": 2862,
    "ent": 1450,
    " per": 304,
    "pers": 2508,
    "ersi": 1485,
    "rsis": 2693,
    "iste": 1898,
    "sten": 2803,
    "tent": 2863,
    "ent ": 1451,
    "ugh ": 2983,
    "mea": 2158,
    "ean": 1361,
    " mea": 255,
    "mean": 2159,
    "ean ": 1362,
    "ோ": 4778,
    " க": 734,
    "கா": 4556,
    "ாச": 4707,
    "சந": 4573,
    "நோ": 4618,
    "ோய": 4779,
    "யி": 4652,
    "ின": 4723,
    " கா": 735,
    "காச": 4557,
    "ாசந": 4708,
    "சநோ": 4574,
    "நோய": 4619,
    "ோயி": 4780,
    "யின": 4653,
    "ின்": 4724,
    " காச": 736,
    "காசந": 4558,
    "ாசநோ": 4709,
    "சநோய": 4575,
    "நோயி": 4620,
    "ோயின": 4781,
    "யின்": 4654,
    "ின் ": 4725,
    "அ": 4529,
    " அ": 720,
    "அற": 4533,
    "ிக": 4715,
    "கு": 4562,
    "ுற": 4748,
    " அற": 723,
    "அறி": 4534,
    "றிக": 4665,
    "ிகு": 4718,
    "குற": 4563,
    "ுறி": 4749,
    "ிகள": 4716,
    " அறி": 724,
    "அறிக": 4535,
    "றிகு": 4667,
    "ிகுற": 4719,
    "குறி": 4564,
    "ுறிக": 4750,
    "றிகள": 4666,
    "ிகள்": 4717,
    "ొ": 5029,
    " య": 790,
    "యొ": 4924,
    "ొక": 5030,
    "క్": 4848,
    "క ": 4841,
    " యొ": 791,
    "యొక": 4925,
    "ొక్": 5031,
    "క్క": 4849,
    "్క ": 5039,
    " యొక": 792,
    "యొక్": 4926,
    "ొక్క": 5032,
    "క్క ": 4850,
    "ష": 4965,
    "ణ": 4871,
    " ల": 793,
    "లక": 4936,
    "్ష": 5050,
    "షణ": 4966,
    "ణా": 4872,
    "లన": 4939,
    "ను": 4892,
    " లక": 794,
    "లక్": 4937,
    "క్ష": 4851,
    "్షణ": 5051,
    "షణా": 4967,
    "ణాల": 4873,
    "ాలన": 4987,
    "లను": 4940,
    "ను ": 4893,
    " లక్": 795,
    "లక్ష": 4938,
    "క్షణ": 4852,
    "్షణా": 5052,
    "షణాల": 4968,
    "ణాలన": 4874,
    "ాలను": 4988,
    "లను ": 4941,
    "చ": 4853,
    "ె": 5017,
    "ప": 4897,
    " చ": 776,
    "చె": 4857,
    "ెప": 5018,
    "ప్": 4903,
    "్ప": 5044,
    "పం": 4898,
    "ండ": 4818,
    "డి": 4866,
    " చె": 777,
    "చెప": 4858,
    "ెప్": 5019,
    "ప్ప": 4904,
    "్పం": 5045,
    "పండ": 4899,
    "ండి": 4819,
    "డి ": 4867,
    " చెప": 778,
    "చెప్": 4859,
    "ెప్ప": 5020,
    "ప్పం": 4905,
    "్పండ": 5046,
    "పండి": 4900,
    "ండి ": 4820,
    "ो": 3615,
    "ड": 3277,
    "को": 3237,
    "ोव": 3626,
    "िड": 3544,
    "ड-": 3278,
    " को": 460,
    "कोव": 3244,
    "ोवि": 3627,
    "विड": 3463,
    "िड-": 3545,
    "ड-_": 3279,
    " कोव": 463,
    "कोवि": 3245,
    "ोविड": 3628,
    "विड-": 3464,
    "िड-_": 3546,
    "ड-__": 3280,
    "के": 3232,
    " के": 456,
    "के ": 3233,
    " के ": 457,
    "ष": 3477,
    " ल": 523,
    "लक": 3435,
    "्ष": 3659,
    "षण": 3478,
    "ण ": 3287,
    " लक": 524,
    "लक्": 3436,
    "क्ष": 3251,
    "्षण": 3660,
    "षण ": 3479,
    " लक्": 525,
    "लक्ष": 3437,
    "क्षण": 3252,
    "्षण ": 3661,
    "ैं": 3610,
    "ं ": 3183,
    "हैं": 3515,
    "ैं ": 3611,
    " हैं": 546,
    "हैं ": 3516,
    "ଲ": 4389,
    " ମ": 703,
    "ମ୍": 4354,
    "ୟା": 4526,
    "ାଲ": 4436,
    "ଲେ": 4390,
    "େର": 4483,
    "ରି": 4371,
    "ିଆ": 4446,
    "ଆର": 4262,
    " ମ୍": 704,
    "ମ୍ୟ": 4355,
    "୍ୟା": 4513,
    "ୟାଲ": 4527,
    "ାଲେ": 4437,
    "ଲେର": 4391,
    "େରି": 4484,
    "ରିଆ": 4373,
    "ିଆର": 4449,
    "ଆର ": 4263,
    " ମ୍ୟ": 705,
    "ମ୍ୟା": 4356,
    "୍ୟାଲ": 4514,
    "ୟାଲେ": 4528,
    "ାଲେର": 4438,
    "ଲେରି": 4392,
    "େରିଆ": 4485,
    "ରିଆର": 4375,
    "ିଆର ": 4450,
    "ହ": 4408,
    " ଚ": 680,
    "ଚି": 4293,
    "ିହ": 4462,
    "ହ୍": 4414,
    "୍ନ": 4497,
    "ନ ": 4320,
    " ଚି": 681,
    "ଚିହ": 4294,
    "ିହ୍": 4463,
    "ହ୍ନ": 4415,
    "୍ନ ": 4498,
    " ଚିହ": 682,
    "ଚିହ୍": 4295,
    "ିହ୍ନ": 4464,
    "ହ୍ନ ": 4416,
    "ঙ": 3727,
    "গ": 3720,
    "ু": 3973,
    " ড": 570,
    "ডে": 3745,
    "েঙ": 3992,
    "ঙ্": 3728,
    "্গ": 4015,
    "গু": 3721,
    "ুর": 3979,
    " ডে": 571,
    "ডেঙ": 3746,
    "েঙ্": 3993,
    "ঙ্গ": 3729,
    "্গু": 4016,
    "গুর": 3722,
    "ুর ": 3980,
    " ডেঙ": 572,
    "ডেঙ্": 3747,
    "েঙ্গ": 3994,
    "ঙ্গু": 3730,
    "্গুর": 4017,
    "গুর ": 3723,
    "ষ": 3896,
    "ণ": 3748,
    " ল": 608,
    "লক": 3885,
    "ক্": 3717,
    "্ষ": 4035,
    "ষণ": 3897,
    "ণ ": 3749,
    " লক": 609,
    "লক্": 3888,
    "ক্ষ": 3718,
    "্ষণ": 4036,
    "ষণ ": 3898,
    " লক্": 610,
    "লক্ষ": 3889,
    "ক্ষণ": 3719,
    "্ষণ ": 4037,
    "বল": 3809,
    "লু": 3890,
    "ুন": 3974,
    "ন ": 3780,
    " বল": 593,
    "বলু": 3810,
    "লুন": 3891,
    "ুন ": 3975,
    " বলু": 594,
    "বলুন": 3811,
    "লুন ": 3892,
    "१": 3668,
    "९": 3671,
    "-१": 808,
    "१९": 3669,
    "९ ": 3672,
    "ड-१": 3281,
    "-१९": 809,
    "१९ ": 3670,
    "िड-१": 3547,
    "ड-१९": 3282,
    "-१९ ": 810,
    "च": 3256,
    "ी": 3561,
    " च": 466,
    "ची": 3259,
    "ी ": 3562,
    " ची": 467,
    "ची ": 3260,
    " ची ": 468,
    "णे": 3294,
    "षणे": 3480,
    "णे ": 3295,
    "्षणे": 3662,
    "षणे ": 3481,
    "ोण": 3621,
    "णत": 3291,
    "ती": 3297,
    "कोण": 3240,
    "ोणत": 3622,
    "णती": 3292,
    "ती ": 3298,
    " कोण": 462,
    "कोणत": 3241,
    "ोणती": 3623,
    "णती ": 3293,
    "ੋ": 4227,
    "ਡ": 4086,
    "੧": 4238,
    "੯": 4241,
    "ਕੋ": 4063,
    "ੋਵ": 4231,
    "ਿਡ": 4196,
    "ਡ-": 4087,
    "-੧": 811,
    "੧੯": 4239,
    "੯ ": 4242,
    " ਕੋ": 627,
    "ਕੋਵ": 4065,
    "ੋਵਿ": 4232,
    "ਵਿਡ": 4151,
    "ਿਡ-": 4197,
    "ਡ-੧": 4088,
    "-੧੯": 812,
    "੧੯ ": 4240,
    " ਕੋਵ": 628,
    "ਕੋਵਿ": 4066,
    "ੋਵਿਡ": 4233,
    "ਵਿਡ-": 4152,
    "ਿਡ-੧": 4198,
    "ਡ-੧੯": 4089,
    "-੧੯ ": 813,
    " ਦ": 641,
    "ਦੇ": 4101,
    "ੇ ": 4219,
    " ਦੇ": 642,
    "ਦੇ ": 4102,
    " ਦੇ ": 643,
    "ੱ": 4247,
    "ਛ": 4074,
    "ਣ": 4090,
    " ਲ": 659,
    "ਲੱ": 4143,
    "ੱਛ": 4248,
    "ਛਣ": 4075,
    "ਣ ": 4091,
    " ਲੱ": 660,
    "ਲੱਛ": 4144,
    "ੱਛਣ": 4249,
    "ਛਣ ": 4076,
    " ਲੱਛ": 661,
    "ਲੱਛਣ": 4145,
    "ੱਛਣ ": 4250,
    "ਹਨ": 4166,
    "ਨ ": 4108,
    " ਹਨ": 668,
    "ਹਨ ": 4167,
    " ਹਨ ": 669,
    " pr": 314,
    "rev": 2638,
    " pre": 316,
    "prev": 2546,
    "reve": 2639,
    "vent": 3067,
    "bes": 1154,
    "est": 1497,
    "st ": 2798,
    " bes": 51,
    "best": 1155,
    "est ": 1498,
    "way": 3093,
    " way": 416,
    "way ": 3094,
    "vo": 3080,
    "oi": 2390,
    " av": 34,
    "avo": 1099,
    "voi": 3081,
    "oid": 2391,
    " avo": 35,
    "avoi": 1100,
    "void": 3082,
    "oid ": 2392,
    "op": 2435,
    "sto": 2804,
    "top": 2919,
    "op ": 2436,
    " sto": 365,
    "stop": 2805,
    "top ": 2920,
    "ur": 3023,
    "lf": 2052,
    "our": 2476,
    "urs": 3035,
    "rse": 2689,
    "sel": 2738,
    "elf": 1412,
    "lf ": 2053,
    "your": 3159,
    "ours": 2477,
    "urse": 3036,
    "rsel": 2691,
    "self": 2739,
    "elf ": 1413,
    "fr": 1557,
    "ro": 2673,
    " fr": 135,
    "fro": 1558,
    "rom": 2675,
    " fro": 136,
    "from": 1559,
    "rom ": 2676,
    " ge": 141,
    "get": 1593,
    "ett": 1506,
    "tti": 2937,
    "tin": 2896,
    " get": 144,
    "gett": 1595,
    "etti": 1507,
    "ttin": 2939,
    "ting": 2897,
    "not": 2335,
    " not": 282,
    "not ": 2336,
    "et ": 1503,
    "get ": 1594,
    "yp": 3160,
    "typ": 2951,
    "yph": 3161,
    "pho": 2519,
    "hoi": 1729,
    " typ": 399,
    "typh": 2952,
    "ypho": 3162,
    "phoi": 2520,
    "hoid": 1730,
    "ck": 1232,
    "sic": 2758,
    "ick": 1789,
    "ck ": 1233,
    " sic": 352,
    "sick": 2759,
    "ick ": 1790,
    "ol": 2397,
    "cho": 1222,
    "hol": 1731,
    "ole": 2400,
    "ler": 2049,
    "era": 1465,
    "ra ": 2573,
    " cho": 74,
    "chol": 1223,
    "hole": 1732,
    "oler": 2401,
    "lera": 2050,
    "era ": 1466,
    "nti": 2349,
    "tiv": 2904,
    "enti": 1452,
    "ntiv": 2351,
    "tive": 2905,
    "su": 2811,
    "asu": 1064,
    "sur": 2818,
    "ure": 3029,
    "res": 2635,
    "meas": 2160,
    "easu": 1370,
    "asur": 1065,
    "sure": 2819,
    "ures": 3030,
    "res ": 2636,
    " se ": 344,
    "af": 872,
    "saf": 2722,
    "afe": 873,
    "fe ": 1533,
    " saf": 338,
    "safe": 2723,
    "afe ": 874,
    "rah": 2580,
    "ahe": 885,
    " rah": 323,
    "rahe": 2581,
    "ahe ": 886,
    "hn": 1724,
    "bac": 1119,
    "ach": 851,
    "chn": 1220,
    "hne": 1725,
    " bac": 40,
    "bach": 1120,
    "achn": 853,
    "chne": 1221,
    "hne ": 1726,
    "ka ": 1952,
    " ka ": 208,
    "ik": 1817,
    "tar": 2848,
    "rik": 2654,
    "ika": 1818,
    " tar": 376,
    "tari": 2849,
    "arik": 1041,
    "rika": 2655,
    "ika ": 1819,
    "v ": 3049,
    "av ": 1091,
    "acha": 852,
    "chav": 1212,
    "hav ": 1673,
    "ike": 1821,
    "rike": 2656,
    "ike ": 1822,
    " स": 536,
    "से": 3490,
    " से": 539,
    "से ": 3491,
    " से ": 540,
    "कै": 3234,
    "ैस": 3612,
    " कै": 458,
    "कैस": 3235,
    "ैसे": 3613,
    " कैस": 459,
    "कैसे": 3236,
    "ैसे ": 3614,
    "ब": 3360,
    " ब": 501,
    "बच": 3367,
    "चे": 3261,
    " बच": 504,
    "बचे": 3368,
    "चें": 3262,
    "ें ": 3589,
    " बचे": 505,
    "बचें": 3369,
    "चें ": 3263,
    "ଆକ": 4259,
    "କୁ": 4284,
    "ିଆକ": 4447,
    "ଆକୁ": 4260,
    "କୁ ": 4285,
    "ରିଆକ": 4374,
    "ିଆକୁ": 4448,
    "ଆକୁ ": 4261,
    "ପ": 4331,
    " କ": 674,
    "କି": 4281,
    "ିପ": 4454,
    "ପର": 4332,
    "ି ": 4442,
    " କି": 678,
    "କିପ": 4282,
    "ିପର": 4455,
    "ପରି": 4333,
    "ରି ": 4372,
    " କିପ": 679,
    "କିପର": 4283,
    "ିପରି": 4456,
    "ପରି ": 4334,
    "ୋ": 4486,
    "ଇ": 4264,
    " ର": 709,
    "ରୋ": 4383,
    "ୋକ": 4487,
    "ାଯ": 4427,
    "ଯା": 4361,
    "ାଇ": 4419,
    "ଇପ": 4265,
    "ପା": 4335,
    "ିବ": 4457,
    "ବ ": 4339,
    " ରୋ": 712,
    "ରୋକ": 4384,
    "ୋକା": 4488,
    "କାଯ": 4276,
    "ାଯା": 4428,
    "ଯାଇ": 4362,
    "ାଇପ": 4420,
    "ଇପା": 4266,
    "ପାର": 4336,
    "ାରି": 4432,
    "ରିବ": 4376,
    "ିବ ": 4458,
    " ରୋକ": 713,
    "ରୋକା": 4385,
    "ୋକାଯ": 4489,
    "କାଯା": 4277,
    "ାଯାଇ": 4429,
    "ଯାଇପ": 4363,
    "ାଇପା": 4421,
    "ଇପାର": 4267,
    "ପାରି": 4337,
    "ାରିବ": 4433,
    "ରିବ ": 4377,
    "ভ": 3822,
    "িভ": 3962,
    "ভা": 3823,
    "াব": 3939,
    "বে": 3820,
    "ে ": 3988,
    "কিভ": 3712,
    "িভা": 3963,
    "ভাব": 3824,
    "াবে": 3941,
    "বে ": 3821,
    " কিভ": 564,
    "কিভা": 3713,
    "িভাব": 3964,
    "ভাবে": 3826,
    "াবে ": 3942,
    "প": 3793,
    "ত": 3750,
    "ো": 4001,
    " প": 587,
    "প্": 3797,
    "্র": 4030,
    "রত": 3866,
    "তি": 3754,
    "ির": 3968,
    "রো": 3876,
    "োধ": 4006,
    "ধ ": 3775,
    " প্": 588,
    "প্র": 3798,
    "্রত": 4031,
    "রতি": 3867,
    "তির": 3755,
    "িরো": 3969,
    "রোধ": 3879,
    "োধ ": 4007,
    " প্র": 589,
    "প্রত": 3799,
    "্রতি": 4032,
    "রতির": 3868,
    "তিরো": 3756,
    "িরোধ": 3970,
    "রোধ ": 3880,
    "কর": 3698,
    "রা": 3869,
    " কর": 558,
    "করা": 3699,
    "রা ": 3870,
    " করা": 559,
    "করা ": 3700,
    " য": 602,
    " যা": 603,
    "যায": 3860,
    " যায": 604,
    "যায়": 3861,
    "ਂ": 4038,
    " ਤ": 638,
    "ਤੋ": 4094,
    "ੋਂ": 4229,
    "ਂ ": 4039,
    " ਤੋ": 639,
    "ਤੋਂ": 4095,
    "ੋਂ ": 4230,
    " ਤੋਂ": 640,
    "ਤੋਂ ": 4096,
    "ਕਿ": 4058,
    "ਿਵ": 4202,
    "ਵੇ": 4155,
    "ੇਂ": 4220,
    " ਕਿ": 623,
    "ਕਿਵ": 4059,
    "ਿਵੇ": 4203,
    "ਵੇਂ": 4157,
    "ੇਂ ": 4221,
    " ਕਿਵ": 624,
    "ਕਿਵੇ": 4060,
    "ਿਵੇਂ": 4204,
    "ਵੇਂ ": 4158,
    "ਬ": 4115,
    "ਚ": 4067,
    "ਆ": 4047,
    " ਬ": 650,
    "ਬਚ": 4116,
    "ਚਿ": 4071,
    "ਿਆ": 4194,
    "ਆ ": 4048,
    " ਬਚ": 651,
    "ਬਚਿ": 4117,
    "ਚਿਆ": 4072,
    "ਿਆ ": 4195,
    " ਬਚਿ": 652,
    "ਬਚਿਆ": 4118,
    "ਚਿਆ ": 4073,
    "ਜ": 4077,
    " ਜ": 632,
    "ਜਾ": 4078,
    "ਾਵ": 4190,
    " ਜਾ": 633,
    "ਜਾਵ": 4079,
    "ਾਵੇ": 4191,
    "ਵੇ ": 4156,
    " ਜਾਵ": 634,
    "ਜਾਵੇ": 4080,
    "ਾਵੇ ": 4192,
    "ాన": 4978,
    "యాన": 4922,
    "ాను": 4979,
    "ియాన": 5004,
    "యాను": 4923,
    "ాను ": 4980,
    "ఎ": 4832,
    " ఎ": 770,
    "ఎల": 4833,
    "లా": 4942,
    " ఎల": 771,
    "ఎలా": 4834,
    "లా ": 4943,
    " ఎలా": 772,
    "ఎలా ": 4835,
    "ని": 4889,
    "ివ": 5005,
    "ిం": 4995,
    "ంచ": 4812,
    "చా": 4854,
    "లి": 4944,
    " ని": 785,
    "నివ": 4890,
    "ివా": 5006,
    "వార": 4957,
    "ారి": 4984,
    "రిం": 4931,
    "ించ": 4996,
    "ంచా": 4813,
    "చాల": 4855,
    "ాలి": 4989,
    "లి ": 4945,
    " నివ": 786,
    "నివా": 4891,
    "ివార": 5007,
    "వారి": 4958,
    "ారిం": 4985,
    "రించ": 4932,
    "ించా": 4997,
    "ంచాల": 4814,
    "చాలి": 4856,
    "ాలి ": 4990,
    "im": 1839,
    " im": 181,
    "imp": 1846,
    "mpr": 2190,
    "pro": 2547,
    "rov": 2677,
    "ove": 2482,
    " imp": 183,
    "impr": 1848,
    "mpro": 2191,
    "prov": 2548,
    "rove": 2678,
    "ove ": 2483,
    "mm": 2176,
    "imm": 1844,
    "mmu": 2177,
    "mun": 2207,
    "uni": 3018,
    "nit": 2306,
    "ity": 1907,
    " imm": 182,
    "immu": 1845,
    "mmun": 2179,
    "muni": 2208,
    "unit": 3019,
    "nity": 2307,
    "ity ": 1908,
    "som": 2774,
    "ome": 2406,
    " som": 357,
    "some": 2775,
    "ome ": 2407,
    "gen": 1588,
    "ene": 1437,
    "ner": 2267,
    "ral": 2586,
    " gen": 142,
    "gene": 1590,
    "ener": 1439,
    "nera": 2268,
    "eral": 1468,
    "ral ": 2587,
    "hy": 1767,
    "yg": 3144,
    "ie": 1799,
    " hy": 174,
    "hyg": 1771,
    "ygi": 3145,
    "gie": 1603,
    "ien": 1800,
    " hyg": 176,
    "hygi": 1772,
    "ygie": 3146,
    "gien": 1604,
    "iene": 1801,
    "ene ": 1438,
    "ip": 1875,
    "ps": 2549,
    "tip": 2900,
    "ips": 1876,
    "ps ": 2550,
    " tip": 388,
    "tips": 2901,
    "ips ": 1877,
    "tay": 2850,
    " sta": 364,
    "stay": 2801,
    "tay ": 2851,
    "hea": 1679,
    "eal": 1357,
    "lth": 2113,
    "thy": 2886,
    "hy ": 1768,
    " hea": 161,
    "heal": 1680,
    "ealt": 1360,
    "alth": 950,
    "lthy": 2115,
    "thy ": 2887,
    "nfe": 2278,
    "fec": 1534,
    "ect": 1374,
    "cti": 1254,
    "ons": 2422,
    "infe": 1863,
    "nfec": 2279,
    "fect": 1535,
    "ecti": 1376,
    "ctio": 1256,
    "ions": 1874,
    "ons ": 2423,
    "ger": 1591,
    "erm": 1477,
    "rms": 2664,
    " ger": 143,
    "germ": 1592,
    "erms": 1478,
    "rms ": 2665,
    "th ": 2869,
    "lth ": 2114,
    " es": 112,
    "ess": 1495,
    "sse": 2793,
    "sen": 2740,
    "tia": 2890,
    "ial": 1779,
    " ess": 113,
    "esse": 1496,
    "ssen": 2794,
    "sent": 2741,
    "ntia": 2350,
    "tial": 2891,
    "ial ": 1780,
    "pra": 2541,
    "rac": 2576,
    "tic": 2892,
    "ces": 1204,
    " pra": 315,
    "prac": 2542,
    "ract": 2577,
    "acti": 857,
    "ctic": 1255,
    "tice": 2893,
    "ices": 1786,
    "ces ": 1205,
    "ep": 1459,
    "kee": 1979,
    "eep": 1394,
    "ep ": 1460,
    " kee": 217,
    "keep": 1980,
    "eep ": 1395,
