{
  "text": {
    "hi": 139,
    "hello": 133,
    "hey": 138,
    "there": 310,
    "good": 118,
    "morning": 212,
    "evening": 94,
    "whats": 338,
    "up": 325,
    "yo": 347,
    "bot": 48,
    "namaskar": 218,
    "assistant": 23,
    "namaskaram": 219,
    "kaise": 174,
    "ho": 141,
    "kya": 189,
    "haal": 123,
    "hai": 126,
    "नमस": 369,
    "त": 364,
    "ନମସ": 473,
    "କ": 463,
    "ର": 479,
    "নমস": 414,
    "ক": 400,
    "র": 424,
    "nomoshkar": 230,
    "क": 356,
    "र": 382,
    "ਸਤ": 454,
    "ਸ": 453,
    "ਰ": 449,
    "ਅਕ": 432,
    "ਲ": 451,
    "satsriakal": 274,
    "வணக": 515,
    "கம": 495,
    "నమస": 528,
    "క": 521,
    "ర": 533,
    "goodbye": 119,
    "bye": 50,
    "see": 277,
    "you": 348,
    "later": 191,
    "cya": 74,
    "take": 299,
    "care": 53,
    "alvida": 10,
    "phir": 248,
    "milenge": 209,
    "okay": 237,
    "got": 120,
    "to": 318,
    "go": 117,
    "gotta": 121,
    "run": 269,
    "thanks": 306,
    "i": 149,
    "think": 311,
    "have": 129,
    "all": 9,
    "the": 308,
    "info": 158,
    "that": 307,
    "s": 270,
    "for": 106,
    "now": 232,
    "ok": 236,
    "m": 199,
    "done": 90,
    "chalo": 55,
    "theek": 309,
    "my": 215,
    "kaam": 173,
    "is": 160,
    "अलव": 351,
    "द": 366,
    "फ": 373,
    "म": 378,
    "ल": 384,
    "ग": 359,
    "ବ": 475,
    "ଦ": 470,
    "ୟ": 486,
    "ব": 417,
    "দ": 410,
    "য": 422,
    "प": 371,
    "न": 368,
    "ह": 392,
    "भ": 377,
    "ट": 361,
    "ਅਲਵ": 433,
    "ਦ": 443,
    "வ": 514,
    "ட": 500,
    "ப": 507,
    "ற": 512,
    "க": 494,
    "ன": 506,
    "వ": 537,
    "డ": 524,
    "ల": 534,
    "thank": 305,
    "much": 213,
    "appreciated": 19,
    "a": 1,
    "lot": 197,
    "thx": 314,
    "ty": 322,
    "so": 286,
    "bahut": 30,
    "dhanyavaad": 83,
    "shukriya": 282,
    "meherbaani": 207,
    "helped": 135,
    "was": 333,
    "very": 330,
    "helpful": 136,
    "appreciate": 18,
    "it": 161,
    "exactly": 95,
    "what": 337,
    "needed": 225,
    "धन": 367,
    "यव": 381,
    "श": 389,
    "य": 380,
    "ଧନ": 471,
    "ୟବ": 487,
    "ধন": 412,
    "যব": 423,
    "ਧ": 444,
    "ਨਵ": 445,
    "நன": 505,
    "ధన": 526,
    "యవ": 532,
    "ద": 525,
    "tell": 304,
    "me": 204,
    "about": 2,
    "covid": 70,
    "__number__": 0,
    "malaria": 201,
    "give": 116,
    "information": 159,
    "on": 239,
    "tuberculosis": 320,
    "do": 88,
    "know": 184,
    "dengue": 79,
    "ke": 179,
    "baare": 25,
    "mein": 208,
    "detail": 81,
    "batao": 37,
    "explain": 97,
    "jaundice": 169,
    "want": 331,
    "flu": 105,
    "can": 52,
    "details": 82,
    "tb": 303,
    "bare": 34,
    "jankari": 167,
    "chahiye": 54,
    "ফয": 416,
    "ড": 407,
    "பற": 508,
    "ச": 498,
    "ல": 513,
    "ங": 497,
    "கள": 496,
    "మల": 530,
    "య": 531,
    "అ": 516,
    "ట": 523,
    "ఏమ": 520,
    "मल": 379,
    "ଯକ": 478,
    "ଷ": 481,
    "ମ": 476,
    "ଷୟର": 482,
    "ସ": 483,
    "ଚନ": 466,
    "ଅନ": 458,
    "ତ": 469,
    "ম": 421,
    "ল": 426,
    "हणज": 393,
    "ਮਲ": 448,
    "ଆ": 459,
    "ਕ": 435,
    "ਹ": 455,
    "மல": 509,
    "ர": 511,
    "ய": 510,
    "என": 493,
    "are": 20,
    "symptoms": 297,
    "of": 235,
    "symtoms": 298,
    "high": 140,
    "fever": 101,
    "disease": 85,
    "this": 313,
    "ve": 329,
    "been": 39,
    "coughing": 67,
    "could": 68,
    "be": 38,
    "son": 288,
    "has": 128,
    "strange": 293,
    "rash": 263,
    "feeling": 100,
    "tired": 317,
    "symptom": 296,
    "signs": 284,
    "how": 145,
    "if": 150,
    "would": 343,
    "lakshan": 190,
    "pata": 243,
    "chalta": 56,
    "does": 89,
    "persistent": 245,
    "cough": 66,
    "mean": 205,
    "சந": 499,
    "அற": 490,
    "లక": 535,
    "షణ": 538,
    "లన": 536,
    "చ": 522,
    "ప": 529,
    "व": 388,
    "ड": 362,
    "लक": 385,
    "षण": 390,
    "ଲ": 480,
    "ଆର": 461,
    "ଚ": 465,
    "ହ": 484,
    "ନ": 472,
    "ঙ": 404,
    "গ": 403,
    "লক": 427,
    "ষণ": 428,
    "বল": 419,
    "ন": 413,
    "१९": 394,
    "च": 360,
    "णत": 363,
    "ਵ": 452,
    "ਡ": 441,
    "੧੯": 457,
    "ਛਣ": 438,
    "ਹਨ": 456,
    "prevent": 254,
    "best": 42,
    "way": 334,
    "avoid": 24,
    "stop": 292,
    "yourself": 349,
    "from": 107,
    "getting": 115,
    "not": 231,
    "get": 114,
    "typhoid": 323,
    "sick": 283,
    "cholera": 60,
    "preventive": 255,
    "measures": 206,
    "se": 276,
    "safe": 272,
    "rahe": 260,
    "bachne": 29,
    "ka": 172,
    "tarika": 301,
    "bachav": 28,
    "tarike": 302,
    "स": 391,
    "बच": 376,
    "ଆକ": 460,
    "ପର": 474,
    "ଯ": 477,
    "ଇପ": 462,
    "ভ": 420,
    "প": 415,
    "রত": 425,
    "ধ": 411,
    "কর": 401,
    "ਤ": 442,
    "ਬਚ": 447,
    "ਆ": 434,
    "ਜ": 439,
    "న": 527,
    "ఎల": 519,
    "improve": 154,
    "immunity": 151,
    "some": 287,
    "general": 112,
    "hygiene": 148,
    "tips": 316,
    "stay": 291,
    "healthy": 132,
    "infections": 157,
    "germs": 113,
    "health": 131,
    "essential": 93,
    "practices": 253,
    "keep": 180,
    "family": 99,
    "any": 16,
    "advice": 3,
    "lifestyle": 193,
    "well": 336,
    "being": 40,
    "vaccination": 326,
    "schedule": 275,
    "child": 59,
    "immunization": 152,
    "dates": 76,
    "month": 210,
    "old": 238,
    "baby": 27,
    "vaccines": 328,
    "government": 122,
    "need": 224,
    "list": 194,
    "ਟ": 440,
    "ਕਰਨ": 436,
    "ਚ": 437,
    "ਰਟ": 450,
    "tikakaran": 315,
    "year": 344,
    "vaccine": 327,
    "when": 339,
    "should": 281,
    "compulsory": 62,
    "babies": 26,
    "करण": 358,
    "ଟ": 467,
    "କରଣ": 464,
    "ୟସ": 488,
    "ଣ": 468,
    "ট": 406,
    "ওয": 399,
    "সময": 430,
    "স": 429,
    "চ": 405,
    "लस": 386,
    "ळ": 387,
    "पत": 372,
    "रक": 383,
    "आह": 352,
    "தட": 503,
    "அட": 489,
    "டவண": 501,
    "outbreaks": 241,
    "in": 155,
    "delhi": 78,
    "news": 228,
    "pune": 257,
    "city": 61,
    "anything": 17,
    "spreading": 289,
    "warnings": 332,
    "area": 21,
    "travel": 319,
    "mumbai": 214,
    "alerts": 8,
    "cuttack": 73,
    "current": 71,
    "situation": 285,
    "puri": 258,
    "outbreak": 240,
    "kendrapara": 181,
    "kuch": 188,
    "faila": 98,
    "ইত": 397,
    "আছ": 395,
    "ई": 353,
    "কলক": 402,
    "ত": 408,
    "बईमध": 375,
    "उद": 354,
    "کا": 350,
    "which": 341,
    "hospital": 143,
    "nearby": 222,
    "nearest": 223,
    "jaipur": 164,
    "near": 221,
    "emergency": 91,
    "help": 134,
    "helpline": 137,
    "number": 234,
    "hospitals": 144,
    "contacts": 63,
    "district": 87,
    "where": 340,
    "phc": 247,
    "ambulance": 13,
    "call": 51,
    "pincode": 250,
    "find": 103,
    "services": 278,
    "yes": 346,
    "indeed": 156,
    "course": 69,
    "correct": 65,
    "han": 127,
    "haanji": 125,
    "ji": 171,
    "haan": 124,
    "হ": 431,
    "ஆம": 491,
    "అవ": 517,
    "no": 229,
    "never": 226,
    "really": 266,
    "nahi": 217,
    "bilkul": 46,
    "नह": 370,
    "ਨਹ": 446,
    "இல": 492,
    "human": 146,
    "an": 14,
    "ai": 6,
    "real": 265,
    "person": 246,
    "am": 11,
    "talking": 300,
    "who": 342,
    "tum": 321,
    "एक": 355,
    "ब": 374,
    "আপন": 396,
    "একট": 398,
    "বট": 418,
    "five": 104,
    "years": 345,
    "age": 5,
    "months": 211,
    "he": 130,
    "umar": 324,
    "saal": 271,
    "fifty": 102,
    "bangalore": 33,
    "location": 196,
    "we": 335,
    "currently": 72,
    "bengaluru": 41,
    "live": 195,
    "kolkata": 186,
    "main": 200,
    "hoon": 142,
    "chennai": 58,
    "rehta": 267,
    "bhubaneswar": 45,
    "hyderabad": 147,
    "amaravati": 12,
    "itanagar": 162,
    "dispur": 86,
    "patna": 244,
    "raipur": 261,
    "panaji": 242,
    "gandhinagar": 109,
    "chandigarh": 57,
    "shimla": 280,
    "ranchi": 262,
    "thiruvananthapuram": 312,
    "bhopal": 44,
    "imphal": 153,
    "shillong": 279,
    "aizawl": 7,
    "kohima": 185,
    "gangtok": 110,
    "agartala": 4,
    "lucknow": 198,
    "dehradun": 77,
    "port": 252,
    "blair": 47,
    "daman": 75,
    "kavaratti": 178,
    "puducherry": 256,
    "leh": 192,
    "jammu": 166,
    "srinagar": 290,
    "new": 227,
    "angul": 15,
    "balangir": 31,
    "balasore": 32,
    "bargarh": 35,
    "bhadrak": 43,
    "boudh": 49,
    "deogarh": 80,
    "dhenkanal": 84,
    "gajapati": 108,
    "ganjam": 111,
    "jagatsinghpur": 163,
    "jajpur": 165,
    "jharsuguda": 170,
    "kalahandi": 175,
    "kandhamal": 176,
    "keonjhar": 182,
    "khordha": 183,
    "koraput": 187,
    "malkangiri": 202,
    "mayurbhanj": 203,
    "nabarangpur": 216,
    "nayagarh": 220,
    "nuapada": 233,
    "rayagada": 264,
    "sambalpur": 273,
    "subarnapur": 294,
    "sundargarh": 295,
    "pin": 249,
    "end": 92,
    "conversation": 64,
    "please": 251,
    "exit": 96,
    "bas": 36,
    "karo": 177,
    "ruk": 268,
    "jao": 168,
    "कर": 357,
    "ହନ": 485,
    "থ": 409,
    "थ": 365,
    "ந": 504,
    "த": 502,
    "ఆప": 518,
    "asking": 22,
    "question": 259
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "thank_you": 18,
    "ask_disease_info": 1,
    "ask_symptoms": 6,
    "ask_prevention": 5,
    "ask_general_health_tips": 3,
    "ask_vaccination_schedule": 7,
    "ask_outbreak_alerts": 4,
    "ask_emergency_contacts": 2,
    "affirm": 0,
    "deny": 9,
    "bot_challenge": 8,
    "provide_age": 13,
    "provide_location": 15,
    "provide_pincode": 16,
    "stop": 17,
    "provide_disease": 14,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 3,
    "action_extract_slots": 8,
    "action_ask_emergency_contacts": 0,
    "action_ask_outbreak_alerts": 1,
    "action_ask_vaccination_schedule": 2,
    "action_master_orchestrator": 10
  },
  "action_text": null,
  "intent_response_key": null
}