{
  "text": {
    " ": 0,
    "h": 1339,
    "i": 1438,
    " h": 125,
    "hi": 1385,
    "i ": 1439,
    " hi": 137,
    "hi ": 1386,
    " hi ": 138,
    "e": 1126,
    "l": 1617,
    "o": 1879,
    "he": 1366,
    "el": 1181,
    "ll": 1657,
    "lo": 1663,
    "o ": 1880,
    " he": 132,
    "hel": 1374,
    "ell": 1187,
    "llo": 1659,
    "lo ": 1664,
    " hel": 135,
    "hell": 1375,
    "ello": 1189,
    "llo ": 1660,
    "y": 2449,
    "ey": 1263,
    "y ": 2450,
    "hey": 1383,
    "ey ": 1264,
    " hey": 136,
    "hey ": 1384,
    "t": 2219,
    "r": 2041,
    " t": 302,
    "th": 2257,
    "er": 1219,
    "re": 2070,
    "e ": 1127,
    " th": 311,
    "the": 2262,
    "her": 1380,
    "ere": 1229,
    "re ": 2071,
    " the": 313,
    "ther": 2265,
    "here": 1382,
    "ere ": 1230,
    "g": 1300,
    "d": 1082,
    " g": 114,
    "go": 1325,
    "oo": 1928,
    "od": 1884,
    "d ": 1083,
    " go": 120,
    "goo": 1327,
    "ood": 1929,
    "od ": 1885,
    " goo": 122,
    "good": 1328,
    "ood ": 1930,
    "m": 1700,
    "n": 1769,
    " m": 198,
    "mo": 1740,
    "or": 1936,
    "rn": 2108,
    "ni": 1825,
    "in": 1497,
    "ng": 1815,
    "g ": 1301,
    " mo": 210,
    "mor": 1743,
    "orn": 1942,
    "rni": 2109,
    "nin": 1827,
    "ing": 1511,
    "ng ": 1816,
    " mor": 212,
    "morn": 1744,
    "orni": 1943,
    "rnin": 2110,
    "ning": 1828,
    "ing ": 1512,
    "v": 2385,
    " e": 88,
    "ev": 1249,
    "ve": 2392,
    "en": 1198,
    " ev": 93,
    "eve": 1250,
    "ven": 2396,
    "eni": 1212,
    " eve": 94,
    "even": 1251,
    "veni": 2397,
    "enin": 1213,
    "w": 2412,
    "a": 765,
    "s": 2141,
    " w": 343,
    "wh": 2423,
    "ha": 1341,
    "at": 921,
    "ts": 2302,
    "s ": 2142,
    " wh": 350,
    "wha": 2424,
    "hat": 1358,
    "ats": 933,
    "ts ": 2303,
    " wha": 351,
    "what": 2425,
    "hats": 1360,
    "ats ": 934,
    "u": 2318,
    "p": 1980,
    " u": 330,
    "up": 2368,
    "p ": 1981,
    " up": 333,
    "up ": 2369,
    " up ": 334,
    " y": 357,
    "yo": 2469,
    " yo": 361,
    "yo ": 2470,
    " yo ": 362,
    "b": 952,
    " b": 31,
    "bo": 992,
    "ot": 1957,
    "t ": 2220,
    " bo": 48,
    "bot": 993,
    "ot ": 1958,
    " bot": 49,
    "bot ": 994,
    "k": 1570,
    " n": 219,
    "na": 1771,
    "am": 858,
    "ma": 1702,
    "as": 911,
    "sk": 2176,
    "ka": 1572,
    "ar": 890,
    "r ": 2042,
    " na": 220,
    "nam": 1776,
    "ama": 860,
    "mas": 1711,
    "ask": 917,
    "ska": 2177,
    "kar": 1582,
    "ar ": 891,
    " nam": 222,
    "nama": 1777,
    "amas": 861,
    "mask": 1712,
    "aska": 918,
    "skar": 2178,
    "kar ": 1583,
    " a": 4,
    "ss": 2200,
    "si": 2170,
    "is": 1529,
    "st": 2203,
    "ta": 2221,
    "an": 864,
    "nt": 1858,
    " as": 25,
    "ass": 919,
    "ssi": 2201,
    "sis": 2173,
    "ist": 1534,
    "sta": 2205,
    "tan": 2233,
    "ant": 879,
    "nt ": 1859,
    " ass": 26,
    "assi": 920,
    "ssis": 2202,
    "sist": 2175,
    "ista": 1536,
    "stan": 2206,
    "tant": 2234,
    "ant ": 880,
    "ra": 2046,
    "m ": 1701,
    "ara": 892,
    "ram": 2053,
    "am ": 859,
    "kara": 1584,
    "aram": 893,
    "ram ": 2054,
    " k": 172,
    "ai": 815,
    "se": 2154,
    " ka": 173,
    "kai": 1576,
    "ais": 825,
    "ise": 1531,
    "se ": 2155,
    " kai": 176,
    "kais": 1577,
    "aise": 826,
    "ise ": 1532,
    "ho": 1408,
    " ho": 140,
    "ho ": 1409,
    " ho ": 141,
    "ky": 1614,
    "ya": 2451,
    "a ": 766,
    " ky": 186,
    "kya": 1615,
    "ya ": 2452,
    " kya": 187,
    "kya ": 1616,
    "aa": 767,
    "al": 837,
    "l ": 1618,
    " ha": 126,
    "haa": 1342,
    "aal": 770,
    "al ": 838,
    " haa": 127,
    "haal": 1343,
    "aal ": 771,
    "hai": 1347,
    "ai ": 816,
    " hai": 128,
    "hai ": 1348,
    "न": 2642,
    "म": 2693,
    "स": 2794,
    "्": 2943,
    "त": 2608,
    "े": 2899,
    " न": 416,
    "नम": 2643,
    "मस": 2701,
    "स्": 2804,
    "्त": 2950,
    "ते": 2616,
    "े ": 2900,
    " नम": 417,
    "नमस": 2644,
    "मस्": 2702,
    "स्त": 2807,
    "्ते": 2951,
    "ते ": 2617,
    " नमस": 418,
    "नमस्": 2645,
    "मस्त": 2704,
    "स्ते": 2808,
    "्ते ": 2952,
    "ନ": 3680,
    "ମ": 3709,
    "ସ": 3762,
    "୍": 3852,
    "କ": 3629,
    "ା": 3779,
    "ର": 3729,
    " ନ": 639,
    "ନମ": 3682,
    "ମସ": 3710,
    "ସ୍": 3767,
    "୍କ": 3853,
    "କା": 3634,
    "ାର": 3792,
    "ର ": 3730,
    " ନମ": 640,
    "ନମସ": 3683,
    "ମସ୍": 3711,
    "ସ୍କ": 3768,
    "୍କା": 3854,
    "କାର": 3639,
    "ାର ": 3793,
    " ନମସ": 641,
    "ନମସ୍": 3684,
    "ମସ୍କ": 3712,
    "ସ୍କା": 3769,
    "୍କାର": 3855,
    "କାର ": 3640,
    "ন": 3093,
    "ম": 3141,
    "স": 3213,
    "্": 3325,
    "ক": 3008,
    "া": 3239,
    "র": 3178,
    " ন": 512,
    "নম": 3095,
    "মস": 3145,
    "স্": 3220,
    "্ক": 3326,
    "কা": 3018,
    "ার": 3263,
    "র ": 3179,
    " নম": 513,
    "নমস": 3096,
    "মস্": 3146,
    "স্ক": 3221,
    "্কা": 3327,
    "কার": 3022,
    "ার ": 3264,
    " নমস": 514,
    "নমস্": 3097,
    "মস্ক": 3147,
    "স্কা": 3222,
    "্কার": 3328,
    "কার ": 3023,
    "no": 1848,
    "om": 1907,
    "os": 1948,
    "sh": 2160,
    "hk": 1402,
    " no": 228,
    "nom": 1850,
    "omo": 1911,
    "mos": 1745,
    "osh": 1949,
    "shk": 2164,
    "hka": 1403,
    " nom": 230,
    "nomo": 1851,
    "omos": 1912,
    "mosh": 1746,
    "oshk": 1950,
    "shka": 2165,
    "hkar": 1404,
    "क": 2525,
    "ा": 2831,
    "र": 2729,
    "्क": 2944,
    "का": 2532,
    "ार": 2848,
    "र ": 2730,
    "स्क": 2805,
    "्का": 2945,
    "कार": 2538,
    "ार ": 2849,
    "मस्क": 2703,
    "स्का": 2806,
    "्कार": 2946,
    "कार ": 2539,
    "ਸ": 3473,
    "ਤ": 3406,
    " ਸ": 592,
    "ਸਤ": 3474,
    "ਤ ": 3407,
    " ਸਤ": 593,
    "ਸਤ ": 3475,
    " ਸਤ ": 594,
    "੍": 3548,
    "ਰ": 3437,
    "ੀ": 3519,
    "ਸ੍": 3476,
    "੍ਰ": 3549,
    "ਰੀ": 3442,
    "ੀ ": 3520,
    " ਸ੍": 595,
    "ਸ੍ਰ": 3477,
    "੍ਰੀ": 3550,
    "ਰੀ ": 3443,
    " ਸ੍ਰ": 596,
    "ਸ੍ਰੀ": 3478,
    "੍ਰੀ ": 3551,
    "ਅ": 3354,
    "ਕ": 3363,
    "ਾ": 3490,
    "ਲ": 3449,
    " ਅ": 547,
    "ਅਕ": 3355,
    "ਕਾ": 3367,
    "ਾਲ": 3502,
    "ਲ ": 3450,
    " ਅਕ": 548,
    "ਅਕਾ": 3356,
    "ਕਾਲ": 3370,
    "ਾਲ ": 3503,
    " ਅਕਾ": 549,
    "ਅਕਾਲ": 3357,
    "ਕਾਲ ": 3371,
    " s": 274,
    "sa": 2143,
    "sr": 2197,
    "ri": 2093,
    "ia": 1440,
    "ak": 827,
    " sa": 276,
    "sat": 2148,
    "tsr": 2304,
    "sri": 2198,
    "ria": 2095,
    "iak": 1442,
    "aka": 829,
    "kal": 1580,
    " sat": 279,
    "sats": 2150,
    "atsr": 935,
    "tsri": 2305,
    "sria": 2199,
    "riak": 2097,
    "iaka": 1443,
    "akal": 830,
    "kal ": 1581,
    "வ": 4063,
    "ண": 3963,
    "க": 3916,
    "்": 4149,
    "ம": 4010,
    " வ": 702,
    "வண": 4064,
    "ணக": 3964,
    "க்": 3932,
    "்க": 4151,
    "கம": 3917,
    "ம்": 4014,
    "் ": 4150,
    " வண": 703,
    "வணக": 4065,
    "ணக்": 3965,
    "க்க": 3933,
    "்கம": 4152,
    "கம்": 3918,
    "ம் ": 4015,
    " வணக": 704,
    "வணக்": 4066,
    "ணக்க": 3966,
    "க்கம": 3934,
    "்கம்": 4153,
    "கம் ": 3919,
    "న": 4252,
    "మ": 4273,
    "స": 4338,
    "్": 4409,
    "క": 4207,
    "ా": 4342,
    "ర": 4294,
    "ం": 4177,
    " న": 727,
    "నమ": 4253,
    "మస": 4277,
    "స్": 4339,
    "్క": 4410,
    "కా": 4209,
    "ార": 4350,
    "రం": 4295,
    "ం ": 4178,
    " నమ": 728,
    "నమస": 4254,
    "మస్": 4278,
    "స్క": 4340,
    "్కా": 4412,
    "కార": 4210,
    "ారం": 4351,
    "రం ": 4296,
    " నమస": 729,
    "నమస్": 4255,
    "మస్క": 4279,
    "స్కా": 4341,
    "్కార": 4413,
    "కారం": 4211,
    "ారం ": 4352,
    "db": 1091,
    "by": 1003,
    "ye": 2455,
    "odb": 1886,
    "dby": 1092,
    "bye": 1005,
    "ye ": 2456,
    "oodb": 1931,
    "odby": 1887,
    "dbye": 1093,
    "bye ": 1006,
    " by": 50,
    " bye": 51,
    "ee": 1160,
    " se": 282,
    "see": 2158,
    "ee ": 1161,
    " see": 284,
    "see ": 2159,
    "ou": 1961,
    "u ": 2319,
    "you": 2471,
    "ou ": 1962,
    " you": 363,
    "you ": 2472,
    " l": 188,
    "la": 1619,
    "te": 2245,
    " la": 189,
    "lat": 1629,
    "ate": 926,
    "ter": 2253,
    "er ": 1220,
    " lat": 191,
    "late": 1630,
    "ater": 929,
    "ter ": 2254,
    "c": 1007,
    " c": 52,
    "cy": 1078,
    " cy": 71,
    "cya": 1080,
    " cya": 72,
    "cya ": 1081,
    "ke": 1591,
    " ta": 303,
    "tak": 2227,
    "ake": 832,
    "ke ": 1592,
    " tak": 304,
    "take": 2228,
    "ake ": 833,
    "ca": 1009,
    " ca": 53,
    "car": 1014,
    "are": 897,
    " car": 56,
    "care": 1015,
    "are ": 898,
    "lv": 1695,
    "vi": 2404,
    "id": 1454,
    "da": 1087,
    " al": 12,
    "alv": 856,
    "lvi": 1696,
    "vid": 2405,
    "ida": 1458,
    "da ": 1088,
    " alv": 14,
    "alvi": 857,
    "lvid": 1697,
    "vida": 2408,
    "ida ": 1459,
    " p": 247,
    "ph": 1993,
    "ir": 1525,
    " ph": 252,
    "phi": 1996,
    "hir": 1396,
    "ir ": 1526,
    " phi": 254,
    "phir": 1997,
    "hir ": 1397,
    "mi": 1734,
    "il": 1480,
    "le": 1633,
    "ge": 1306,
    " mi": 208,
    "mil": 1735,
    "ile": 1486,
    "len": 1637,
    "eng": 1208,
    "nge": 1819,
    "ge ": 1307,
    " mil": 209,
    "mile": 1736,
    "ilen": 1487,
    "leng": 1638,
    "enge": 1210,
    "nge ": 1820,
    " o": 235,
    "ok": 1898,
    "ay": 950,
    " ok": 238,
    "oka": 1900,
    "kay": 1589,
    "ay ": 951,
    " oka": 240,
    "okay": 1901,
    "kay ": 1590,
    "got": 1329,
    " got": 123,
    "got ": 1330,
    "to": 2289,
    " to": 320,
    "to ": 2290,
    " to ": 321,
    "go ": 1326,
    " go ": 121,
    "tt": 2306,
    "ott": 1959,
    "tta": 2307,
    "ta ": 2222,
    "gott": 1331,
    "otta": 1960,
    "tta ": 2308,
    " r": 264,
    "ru": 2133,
    "un": 2359,
    "n ": 1770,
    " ru": 271,
    "run": 2137,
    "un ": 2360,
    " run": 273,
    "run ": 2138,
    "nk": 1836,
    "ks": 1605,
    "tha": 2259,
    "han": 1352,
    "ank": 875,
    "nks": 1840,
    "ks ": 1606,
    " tha": 312,
    "than": 2260,
    "hank": 1354,
    "anks": 878,
    "nks ": 1841,
    " i": 149,
    " i ": 150,
    "k ": 1571,
    "thi": 2266,
    "hin": 1393,
    "ink": 1514,
    "nk ": 1837,
    " thi": 314,
    "thin": 2267,
    "hink": 1395,
    "ink ": 1515,
    "av": 941,
    "hav": 1361,
    "ave": 945,
    "ve ": 2393,
    " hav": 131,
    "have": 1363,
    "ave ": 946,
    "all": 843,
    "ll ": 1658,
    " all": 13,
    "all ": 844,
    "he ": 1367,
    "the ": 2263,
    "f": 1265,
    "nf": 1809,
    "fo": 1286,
    " in": 156,
    "inf": 1508,
    "nfo": 1812,
    "fo ": 1287,
    " inf": 159,
    "info": 1510,
    "nfo ": 1813,
    "at ": 922,
    "that": 2261,
    "hat ": 1359,
    " s ": 275,
    " f": 99,
    " fo": 110,
    "for": 1288,
    "or ": 1937,
    " for": 111,
    "for ": 1289,
    "ow": 1978,
    "w ": 2413,
    "now": 1854,
    "ow ": 1979,
    " now": 232,
    "now ": 1855,
    "ok ": 1899,
    " ok ": 239,
    " m ": 199,
    " d": 73,
    "do": 1117,
    "on": 1917,
    "ne": 1795,
    " do": 84,
    "don": 1121,
    "one": 1919,
    "ne ": 1796,
    " don": 87,
    "done": 1122,
    "one ": 1920,
    "ch": 1025,
    " ch": 57,
    "cha": 1027,
    "hal": 1349,
    "alo": 846,
    " cha": 58,
    "chal": 1029,
    "halo": 1350,
    "alo ": 847,
    "ek": 1179,
    "hee": 1372,
    "eek": 1165,
    "ek ": 1180,
    "thee": 2264,
    "heek": 1373,
    "eek ": 1166,
    "my": 1767,
    " my": 217,
    "my ": 1768,
    " my ": 218,
    "kaa": 1574,
    "aam": 772,
    " kaa": 175,
    "kaam": 1575,
    "aam ": 773,
    " is": 160,
    "is ": 1530,
    " is ": 161,
    "अ": 2504,
    "ल": 2745,
    "व": 2770,
    "ि": 2855,
    "द": 2625,
    " अ": 367,
    "अल": 2505,
    "लव": 2750,
    "वि": 2774,
    "िद": 2860,
    "दा": 2627,
    "ा ": 2832,
    " अल": 368,
    "अलव": 2506,
    "लवि": 2751,
    "विद": 2777,
    "िदा": 2861,
    "दा ": 2628,
    " अलव": 369,
    "अलवि": 2507,
    "लविद": 2752,
    "विदा": 2778,
    "िदा ": 2862,
    "फ": 2668,
    " फ": 428,
    "फि": 2669,
    "िर": 2866,
    " फि": 429,
    "फिर": 2670,
    "िर ": 2867,
    " फिर": 430,
    "फिर ": 2671,
    "ं": 2490,
    "ग": 2563,
    " म": 442,
    "मि": 2705,
    "िल": 2868,
    "ले": 2758,
    "ें": 2901,
    "ंग": 2492,
    "गे": 2566,
    " मि": 445,
    "मिल": 2706,
    "िले": 2869,
    "लें": 2759,
    "ेंग": 2903,
    "ंगे": 2495,
    "गे ": 2567,
    " मिल": 446,
    "मिले": 2707,
    "िलें": 2870,
    "लेंग": 2760,
    "ेंगे": 2905,
    "ंगे ": 2496,
    "ବ": 3699,
    "ି": 3803,
    "ଦ": 3668,
    "ୟ": 3879,
    " ବ": 644,
    "ବି": 3704,
    "ିଦ": 3813,
    "ଦା": 3670,
    "ାୟ": 3801,
    "ୟ ": 3880,
    " ବି": 645,
    "ବିଦ": 3705,
    "ିଦା": 3814,
    "ଦାୟ": 3671,
    "ାୟ ": 3802,
    " ବିଦ": 646,
    "ବିଦା": 3706,
    "ିଦାୟ": 3815,
    "ଦାୟ ": 3672,
    "ব": 3119,
    "ি": 3268,
    "দ": 3077,
    "য": 3158,
    "়": 3227,
    " ব": 520,
    "বি": 3131,
    "িদ": 3273,
    "দা": 3079,
    "ায": 3260,
    "য়": 3162,
    "় ": 3228,
    " বি": 525,
    "বিদ": 3132,
    "িদা": 3274,
    "দায": 3080,
    "ায়": 3261,
    "য় ": 3163,
    " বিদ": 526,
    "বিদা": 3133,
    "িদায": 3275,
    "দায়": 3081,
    "ায় ": 3262,
    "प": 2657,
    "ु": 2882,
    "ह": 2809,
    " प": 423,
    "पु": 2662,
    "ुन": 2890,
    "न्": 2652,
    "्ह": 2977,
    "हा": 2813,
    " पु": 424,
    "पुन": 2663,
    "ुन्": 2891,
    "न्ह": 2655,
    "्हा": 2980,
    "हा ": 2814,
    " पुन": 425,
    "पुन्": 2664,
    "ुन्ह": 2892,
    "न्हा": 2656,
    "्हा ": 2981,
    "भ": 2689,
    "ट": 2582,
    "ू": 2895,
    " भ": 439,
    "भे": 2690,
    "ेट": 2908,
    "टू": 2587,
    "ू ": 2896,
    " भे": 440,
    "भेट": 2691,
    "ेटू": 2909,
    "टू ": 2588,
    " भेट": 441,
    "भेटू": 2692,
    "ेटू ": 2910,
    "ਵ": 3460,
    "ਿ": 3507,
    "ਦ": 3411,
    "ਅਲ": 3358,
    "ਲਵ": 3451,
    "ਵਿ": 3464,
    "ਿਦ": 3513,
    "ਦਾ": 3413,
    "ਾ ": 3491,
    " ਅਲ": 550,
    "ਅਲਵ": 3359,
    "ਲਵਿ": 3452,
    "ਵਿਦ": 3467,
    "ਿਦਾ": 3514,
    "ਦਾ ": 3414,
    " ਅਲਵ": 551,
    "ਅਲਵਿ": 3360,
    "ਲਵਿਦ": 3453,
    "ਵਿਦਾ": 3468,
    "ਿਦਾ ": 3515,
    "ி": 4080,
    "ட": 3948,
    "ை": 4133,
    "ப": 3997,
    "ெ": 4122,
    "ற": 4026,
    "ு": 4101,
    "ே": 4126,
    "ன": 3988,
    "வி": 4069,
    "ிட": 4087,
    "டை": 3955,
    "ைப": 4138,
    "பெ": 4004,
    "ெற": 4123,
    "று": 4035,
    "ுக": 4103,
    "கி": 3926,
    "ிற": 4096,
    "றே": 4040,
    "ேன": 4127,
    "ன்": 3990,
    " வி": 705,
    "விட": 4070,
    "ிடை": 4088,
    "டைப": 3958,
    "ைபெ": 4139,
    "பெற": 4005,
    "ெறு": 4124,
    "றுக": 4036,
    "ுகி": 4104,
    "கிற": 3927,
    "ிறே": 4099,
    "றேன": 4041,
    "ேன்": 4128,
    "ன் ": 3991,
    " விட": 706,
    "விடை": 4071,
    "ிடைப": 4089,
    "டைபெ": 3959,
    "ைபெற": 4140,
    "பெறு": 4006,
    "ெறுக": 4125,
    "றுகி": 4037,
    "ுகிற": 4105,
    "கிறே": 3928,
    "ிறேன": 4100,
    "றேன்": 4042,
    "ேன் ": 4129,
    "వ": 4322,
    "ీ": 4379,
    "డ": 4232,
    "ో": 4405,
    "ల": 4304,
    "ు": 4383,
    " వ": 743,
    "వీ": 4328,
    "ీడ": 4380,
    "డ్": 4235,
    "కో": 4212,
    "ోల": 4406,
    "లు": 4315,
    "ు ": 4384,
    " వీ": 744,
    "వీడ": 4329,
    "ీడ్": 4381,
    "డ్క": 4236,
    "్కో": 4414,
    "కోల": 4213,
    "ోలు": 4407,
    "లు ": 4316,
    " వీడ": 745,
    "వీడ్": 4330,
    "ీడ్క": 4382,
    "డ్కో": 4237,
    "్కోల": 4415,
    "కోలు": 4214,
    "ోలు ": 4408,
    "ank ": 876,
    "mu": 1760,
    "uc": 2323,
    "h ": 1340,
    " mu": 214,
    "muc": 1761,
    "uch": 2324,
    "ch ": 1026,
    " muc": 215,
    "much": 1762,
    "uch ": 2325,
    "ap": 887,
    "pp": 2013,
    "pr": 2016,
    "ec": 1148,
    "ci": 1038,
    "ed": 1154,
    " ap": 21,
    "app": 888,
    "ppr": 2014,
    "pre": 2019,
    "rec": 2077,
    "eci": 1149,
    "cia": 1039,
    "iat": 1444,
    "ted": 2247,
    "ed ": 1155,
    " app": 22,
    "appr": 889,
    "ppre": 2015,
    "prec": 2021,
    "reci": 2078,
    "ecia": 1150,
    "ciat": 1040,
    "iate": 1445,
    "ated": 928,
    "ted ": 2248,
    " a ": 5,
    " lo": 195,
    "lot": 1671,
    " lot": 197,
    "lot ": 1672,
    "x": 2438,
    "hx": 1432,
    "x ": 2439,
    "thx": 2271,
    "hx ": 1433,
    " thx": 315,
    "thx ": 2272,
    "ty": 2314,
    " ty": 327,
    "ty ": 2315,
    " ty ": 328,
    "so": 2181,
    " so": 290,
    "so ": 2182,
    " so ": 291,
    "ba": 954,
    "ah": 807,
    "hu": 1425,
    "ut": 2381,
    " ba": 32,
    "bah": 963,
    "ahu": 813,
    "hut": 1430,
    "ut ": 2382,
    " bah": 36,
    "bahu": 964,
    "ahut": 814,
    "hut ": 1431,
    "dh": 1106,
    "ny": 1873,
    "va": 2387,
    "ad": 797,
    " dh": 80,
    "dha": 1107,
    "any": 881,
    "nya": 1875,
    "yav": 2453,
    "ava": 943,
    "vaa": 2388,
    "aad": 768,
    "ad ": 798,
    " dha": 81,
    "dhan": 1108,
    "hany": 1355,
    "anya": 883,
    "nyav": 1876,
    "yava": 2454,
    "avaa": 944,
    "vaad": 2389,
    "aad ": 769,
    "uk": 2335,
    "kr": 1602,
    "iy": 1550,
    " sh": 285,
    "shu": 2168,
    "huk": 1426,
    "ukr": 2337,
    "kri": 1603,
    "riy": 2103,
    "iya": 1551,
    " shu": 287,
    "shuk": 2169,
    "hukr": 1427,
    "ukri": 2338,
    "kriy": 1604,
    "riya": 2104,
    "iya ": 1552,
    "me": 1722,
    "eh": 1171,
    "rb": 2062,
    " me": 203,
    "meh": 1726,
    "ehe": 1172,
    "erb": 1225,
    "rba": 2063,
    "baa": 955,
    "aan": 774,
    "ani": 871,
    "ni ": 1826,
    " meh": 206,
    "mehe": 1727,
    "eher": 1173,
    "herb": 1381,
    "erba": 1226,
    "rbaa": 2064,
    "baan": 956,
    "aani": 776,
    "ani ": 872,
    "lp": 1673,
    "pe": 1985,
    "elp": 1190,
    "lpe": 1675,
    "ped": 1986,
    "help": 1376,
    "elpe": 1192,
    "lped": 1676,
    "ped ": 1987,
    "wa": 2414,
    " wa": 344,
    "was": 2417,
    "as ": 912,
    " was": 346,
    "was ": 2418,
    " v": 337,
    "ry": 2139,
    " ve": 340,
    "ver": 2399,
    "ery": 1239,
    "ry ": 2140,
    " ver": 342,
    "very": 2403,
    "ery ": 1240,
    "pf": 1990,
    "fu": 1297,
    "ul": 2339,
    "lpf": 1677,
    "pfu": 1991,
    "ful": 1298,
    "ul ": 2340,
    "elpf": 1193,
    "lpfu": 1678,
    "pful": 1992,
    "ful ": 1299,
    "te ": 2246,
    "ate ": 927,
    "it": 1539,
    " it": 162,
    "it ": 1540,
    " it ": 163,
    "ex": 1256,
    "xa": 2440,
    "ac": 787,
    "ct": 1064,
    "tl": 2286,
    "ly": 1698,
    " ex": 95,
    "exa": 1257,
    "xac": 2441,
    "act": 793,
    "ctl": 1069,
    "tly": 2287,
    "ly ": 1699,
    " exa": 96,
    "exac": 1258,
    "xact": 2442,
    "actl": 795,
    "ctly": 1070,
    "tly ": 2288,
    "de": 1094,
    " ne": 223,
    "nee": 1799,
    "eed": 1162,
    "ede": 1156,
    "ded": 1096,
    " nee": 225,
    "need": 1800,
    "eede": 1164,
    "eded": 1157,
    "ded ": 1097,
    "ध": 2635,
    "य": 2717,
    " ध": 413,
    "धन": 2636,
    "्य": 2953,
    "यव": 2719,
    "वा": 2771,
    "ाद": 2841,
    "द ": 2626,
    " धन": 414,
    "धन्": 2637,
    "न्य": 2653,
    "्यव": 2954,
    "यवा": 2720,
    "वाद": 2772,
    "ाद ": 2842,
    " धन्": 415,
    "धन्य": 2638,
    "न्यव": 2654,
    "्यवा": 2955,
    "यवाद": 2721,
    "वाद ": 2773,
    "श": 2782,
    " श": 461,
    "शु": 2783,
    "ुक": 2887,
    "क्": 2556,
    "्र": 2962,
    "रि": 2737,
    "िय": 2863,
    "या": 2722,
    " शु": 462,
    "शुक": 2784,
    "ुक्": 2888,
    "क्र": 2559,
    "्रि": 2966,
    "रिय": 2738,
    "िया": 2864,
    "या ": 2723,
    " शुक": 463,
    "शुक्": 2785,
    "ुक्र": 2889,
    "क्रि": 2560,
    "्रिय": 2967,
    "रिया": 2739,
    "िया ": 2865,
    "ଧ": 3676,
    " ଧ": 636,
    "ଧନ": 3677,
    "ନ୍": 3687,
    "୍ୟ": 3870,
    "ୟବ": 3881,
    "ବା": 3701,
    "ାଦ": 3787,
    "ଦ ": 3669,
    " ଧନ": 637,
    "ଧନ୍": 3678,
    "ନ୍ୟ": 3690,
    "୍ୟବ": 3871,
    "ୟବା": 3882,
    "ବାଦ": 3702,
    "ାଦ ": 3788,
    " ଧନ୍": 638,
    "ଧନ୍ୟ": 3679,
    "ନ୍ୟବ": 3691,
    "୍ୟବା": 3872,
    "ୟବାଦ": 3883,
    "ବାଦ ": 3703,
    "ধ": 3088,
    " ধ": 509,
    "ধন": 3090,
    "ন্": 3104,
    "্য": 3338,
    "যব": 3159,
    "বা": 3126,
    "াদ": 3249,
    "দ ": 3078,
    " ধন": 510,
    "ধন্": 3091,
    "ন্য": 3105,
    "্যব": 3339,
    "যবা": 3160,
    "বাদ": 3129,
    "াদ ": 3250,
    " ধন্": 511,
    "ধন্য": 3092,
    "ন্যব": 3106,
    "্যবা": 3340,
    "যবাদ": 3161,
    "বাদ ": 3130,
    "ਧ": 3417,
    "ੰ": 3557,
    "ਨ": 3421,
    " ਧ": 574,
    "ਧੰ": 3418,
    "ੰਨ": 3558,
    "ਨਵ": 3423,
    "ਵਾ": 3461,
    "ਾਦ": 3497,
    "ਦ ": 3412,
    " ਧੰ": 575,
    "ਧੰਨ": 3419,
    "ੰਨਵ": 3559,
    "ਨਵਾ": 3424,
    "ਵਾਦ": 3462,
    "ਾਦ ": 3498,
    " ਧੰਨ": 576,
    "ਧੰਨਵ": 3420,
    "ੰਨਵਾ": 3560,
    "ਨਵਾਦ": 3425,
    "ਵਾਦ ": 3463,
    "ந": 3978,
    " ந": 691,
    "நன": 3979,
    "்ற": 4167,
    "றி": 4030,
    "ி ": 4081,
    " நன": 692,
    "நன்": 3980,
    "ன்ற": 3994,
    "்றி": 4170,
    "றி ": 4031,
    " நன்": 693,
    "நன்ற": 3981,
    "ன்றி": 3996,
    "்றி ": 4171,
    "ధ": 4248,
    "య": 4283,
    "ద": 4242,
    " ధ": 724,
    "ధన": 4249,
    "న్": 4261,
    "్య": 4419,
    "యవ": 4284,
    "వా": 4323,
    "ాద": 4344,
    "దా": 4243,
    "ాల": 4355,
    " ధన": 725,
    "ధన్": 4250,
    "న్య": 4262,
    "్యవ": 4420,
    "యవా": 4285,
    "వాద": 4324,
    "ాదా": 4345,
    "దాల": 4244,
    "ాలు": 4360,
    " ధన్": 726,
    "ధన్య": 4251,
    "న్యవ": 4263,
    "్యవా": 4421,
    "యవాద": 4286,
    "వాదా": 4325,
    "ాదాల": 4346,
    "దాలు": 4245,
    "ాలు ": 4361,
    " te": 309,
    "tel": 2249,
    " tel": 310,
    "tell": 2250,
    "ell ": 1188,
    "me ": 1723,
    " me ": 204,
    "ab": 780,
    " ab": 6,
    "abo": 783,
    "bou": 995,
    "out": 1969,
    " abo": 7,
    "abou": 784,
    "bout": 996,
    "out ": 1970,
    "-": 746,
    "_": 756,
    "co": 1048,
    "ov": 1972,
    "d-": 1084,
    "-_": 747,
    "__": 758,
    "_n": 762,
    "nu": 1867,
    "um": 2351,
    "mb": 1715,
    "be": 975,
    "r_": 2043,
    "_ ": 757,
    " co": 63,
    "cov": 1062,
    "ovi": 1976,
    "id-": 1456,
    "d-_": 1085,
    "-__": 748,
    "__n": 760,
    "_nu": 763,
    "num": 1868,
    "umb": 2356,
    "mbe": 1718,
    "ber": 981,
    "er_": 1221,
    "r__": 2044,
    "__ ": 759,
    " cov": 68,
    "covi": 1063,
    "ovid": 1977,
    "vid-": 2407,
    "id-_": 1457,
    "d-__": 1086,
    "-__n": 749,
    "__nu": 761,
    "_num": 764,
    "numb": 1869,
    "umbe": 2358,
    "mber": 1719,
    "ber_": 983,
    "er__": 1222,
    "r__ ": 2045,
    " ma": 200,
    "mal": 1705,
    "ala": 839,
    "lar": 1627,
    "ari": 901,
    "ia ": 1441,
    " mal": 202,
    "mala": 1706,
    "alar": 840,
    "lari": 1628,
    "aria": 903,
    "ria ": 2096,
    "do ": 1118,
    " do ": 85,
    "kn": 1596,
    " kn": 180,
    "kno": 1597,
    " kno": 181,
    "know": 1598,
    "tu": 2309,
    "ub": 2320,
    "rc": 2067,
    "cu": 1073,
    " tu": 324,
    "tub": 2310,
    "ube": 2321,
    "erc": 1227,
    "rcu": 2068,
    "cul": 1074,
    "ulo": 2347,
    "los": 1669,
    "osi": 1951,
    " tub": 325,
    "tube": 2311,
    "uber": 2322,
    "berc": 984,
    "ercu": 1228,
    "rcul": 2069,
    "culo": 1075,
    "ulos": 2348,
    "losi": 1670,
    "osis": 1952,
    "sis ": 2174,
    "gu": 1336,
    "ue": 2326,
    " de": 76,
    "den": 1102,
    "ngu": 1823,
    "gue": 1337,
    "ue ": 2327,
    " den": 78,
    "deng": 1103,
    "engu": 1211,
    "ngue": 1824,
    "gue ": 1338,
    " ke": 178,
    " ke ": 179,
    "aar": 778,
    " baa": 33,
    "baar": 957,
    "aare": 779,
    "ei": 1176,
    "mei": 1728,
    "ein": 1177,
    "in ": 1498,
    " mei": 207,
    "mein": 1729,
    "ein ": 1178,
    "et": 1245,
    "det": 1104,
    "eta": 1247,
    "tai": 2225,
    "ail": 817,
    "il ": 1481,
    " det": 79,
    "deta": 1105,
    "etai": 1248,
    "tail": 2226,
    "ail ": 818,
    "ao": 885,
    "bat": 973,
    "ata": 923,
    "tao": 2235,
    "ao ": 886,
    " bat": 40,
    "bata": 974,
    "atao": 925,
    "tao ": 2236,
    "can": 1012,
    "an ": 865,
    " can": 55,
    "can ": 1013,
    "xp": 2446,
    "pl": 2006,
    "exp": 1261,
    "xpl": 2447,
    "pla": 2007,
    "lai": 1621,
    "ain": 821,
    " exp": 98,
    "expl": 1262,
    "xpla": 2448,
    "plai": 2008,
    "lain": 1622,
    "ain ": 822,
    "rm": 2105,
    "ti": 2275,
    "io": 1516,
    "orm": 1940,
    "rma": 2106,
    "mat": 1713,
    "ati": 931,
    "tio": 2280,
    "ion": 1517,
    "on ": 1918,
    "nfor": 1814,
    "form": 1290,
    "orma": 1941,
    "rmat": 2107,
    "mati": 1714,
    "atio": 932,
    "tion": 2281,
    "ion ": 1518,
    " on": 243,
    " on ": 244,
    "yp": 2473,
    "oi": 1895,
    "typ": 2316,
    "yph": 2474,
    "pho": 1998,
    "hoi": 1410,
    "oid": 1896,
    "id ": 1455,
    " typ": 329,
    "typh": 2317,
    "ypho": 2475,
    "phoi": 1999,
    "hoid": 1411,
    "oid ": 1897,
    "ea": 1128,
    " pl": 257,
    "ple": 2009,
    "lea": 1635,
    "eas": 1146,
    "ase": 913,
    " ple": 258,
    "plea": 2010,
    "leas": 1636,
    "ease": 1147,
    "ase ": 914,
    "au": 936,
    "ur": 2370,
    " au": 27,
    "aur": 939,
    "ur ": 2371,
    " aur": 28,
    "aur ": 940,
    "us": 2378,
    " us": 335,
    "usk": 2379,
    "ske": 2179,
    " usk": 336,
    "uske": 2380,
    "ske ": 2180,
    "lak": 1623,
    "aks": 834,
    "ksh": 1607,
    "sha": 2162,
    " lak": 190,
    "laks": 1624,
    "aksh": 836,
    "ksha": 1608,
    "shan": 2163,
    "han ": 1353,
    "ls": 1681,
    "ils": 1490,
    "ls ": 1682,
    "ails": 820,
    "ils ": 1491,
    "j": 1558,
    " j": 164,
    "ja": 1559,
    "nd": 1789,
    "di": 1109,
    "ic": 1446,
    "ce": 1021,
    " ja": 165,
    "jau": 1566,
    "aun": 937,
    "und": 2361,
    "ndi": 1793,
    "dic": 1110,
    "ice": 1447,
    "ce ": 1022,
    " jau": 169,
    "jaun": 1567,
    "aund": 938,
    "undi": 2362,
    "ndic": 1794,
    "dice": 1111,
    "ice ": 1448,
    "eed ": 1163,
    "som": 2183,
    "ome": 1909,
    " som": 292,
    "some": 2184,
    "ome ": 1910,
    "q": 2037,
    "sq": 2194,
    "qu": 2038,
    "ui": 2332,
    "osq": 1955,
    "squ": 2195,
    "qui": 2039,
    "uit": 2333,
    "ito": 1543,
    " mos": 213,
    "mosq": 1747,
    "osqu": 1956,
    "squi": 2196,
    "quit": 2040,
    "uito": 2334,
    "ito ": 1544,
    " di": 82,
    "dis": 1114,
    "sea": 2156,
    " dis": 83,
    "dise": 1115,
    "isea": 1533,
    "seas": 2157,
    "tb": 2241,
    "b ": 953,
    " tb": 307,
    "tb ": 2242,
    " tb ": 308,
    "bar": 969,
    " bar": 38,
    "bare": 970,
    "jan": 1562,
    "nka": 1838,
    "ri ": 2094,
    " jan": 167,
    "jank": 1563,
    "anka": 877,
    "nkar": 1839,
    "kari": 1585,
    "ari ": 902,
    "hah": 1345,
    "ahi": 810,
    "hiy": 1400,
    "iye": 1553,
    "chah": 1028,
    "hahi": 1346,
    "ahiy": 812,
    "hiye": 1401,
    "iye ": 1554,
    "ফ": 3115,
    "ে": 3301,
    "ড": 3057,
    " ட": 685,
    "ைফ": 4135,
    "ফয": 3116,
    "়ে": 3236,
    "েড": 3309,
    "ড ": 3058,
    " டை": 686,
    "டைফ": 3956,
    "ைফয": 4136,
    "ফয়": 3117,
    "য়ে": 3169,
    "়েড": 3237,
    "েড ": 3310,
    " டைফ": 687,
    "டைফয": 3957,
    "ைফয়": 4137,
    "ফয়ে": 3118,
    "য়েড": 3170,
    "়েড ": 3238,
    " ப": 696,
    "பற": 3998,
    "ற்": 4043,
    " பற": 697,
    "பற்": 3999,
    "ற்ற": 4044,
    " பற்": 698,
    "பற்ற": 4000,
    "ற்றி": 4045,
    "ச": 3939,
    "ொ": 4141,
    "ல": 4046,
    "ங": 3935,
    "ள": 4060,
    " ச": 682,
    "சொ": 3945,
    "ொல": 4142,
    "ல்": 4055,
    "்ல": 4172,
    "லு": 4047,
    "ுங": 4106,
    "ங்": 3936,
    "கள": 3920,
    "ள்": 4061,
    " சொ": 683,
    "சொல": 3946,
    "ொல்": 4143,
    "ல்ல": 4057,
    "்லு": 4173,
    "லுங": 4048,
    "ுங்": 4107,
    "ங்க": 3937,
    "்கள": 4154,
    "கள்": 3921,
    "ள் ": 4062,
    " சொல": 684,
    "சொல்": 3947,
    "ொல்ல": 4144,
    "ல்லு": 4058,
    "்லுங": 4174,
    "லுங்": 4049,
    "ுங்க": 4108,
    "ங்கள": 3938,
    "்கள்": 4155,
    "கள் ": 3922,
    "ే": 4392,
    "ి": 4362,
    " మ": 732,
    "మల": 4274,
    "లే": 4317,
    "ేర": 4397,
    "రి": 4297,
    "ియ": 4372,
    "యా": 4287,
    "ా ": 4343,
    " మల": 733,
    "మలే": 4275,
    "లేర": 4320,
    "ేరి": 4398,
    "రియ": 4302,
    "ియా": 4373,
    "యా ": 4288,
    " మలే": 734,
    "మలేర": 4276,
    "లేరి": 4321,
    "ేరియ": 4400,
    "రియా": 4303,
    "ియా ": 4374,
    "అ": 4188,
    "ట": 4227,
    " అ": 707,
    "అం": 4189,
    "ంట": 4182,
    "టే": 4230,
    "ే ": 4393,
    " అం": 708,
    "అంట": 4190,
    "ంటే": 4183,
    "టే ": 4231,
    " అంట": 709,
    "అంటే": 4191,
    "ంటే ": 4184,
    "ఏ": 4203,
    " ఏ": 718,
    "ఏమ": 4204,
    "మి": 4280,
    "ిట": 4369,
    "టి": 4228,
    "ి ": 4363,
    " ఏమ": 719,
    "ఏమి": 4205,
    "మిట": 4281,
    "ిటి": 4370,
    "టి ": 4229,
    " ఏమి": 720,
    "ఏమిట": 4206,
    "మిటి": 4282,
    "ిటి ": 4371,
    "मल": 2698,
    "ेर": 2914,
    " मल": 443,
    "मले": 2699,
    "लेर": 2761,
    "ेरि": 2915,
    " मले": 444,
    "मलेर": 2700,
    "लेरि": 2762,
    "ेरिय": 2916,
    " क": 379,
    " क्": 394,
    "क्य": 2557,
    "्या": 2956,
    " क्य": 395,
    "क्या": 2558,
    "्या ": 2957,
    "ै": 2922,
    " ह": 471,
    "है": 2825,
    "ै ": 2923,
    " है": 474,
    "है ": 2826,
    " है ": 475,
    "ଯ": 3719,
    "ଷ": 3755,
    " ଯ": 651,
    "ଯକ": 3720,
    "କ୍": 3647,
    "୍ଷ": 3867,
    "ଷ୍": 3756,
    "୍ମ": 3861,
    "ମା": 3713,
    "ା ": 3780,
    " ଯକ": 652,
    "ଯକ୍": 3721,
    "କ୍ଷ": 3648,
    "୍ଷ୍": 3868,
    "ଷ୍ମ": 3757,
    "୍ମା": 3862,
    "ମା ": 3714,
    " ଯକ୍": 653,
    "ଯକ୍ଷ": 3722,
    "କ୍ଷ୍": 3649,
    "୍ଷ୍ମ": 3869,
    "ଷ୍ମା": 3758,
    "୍ମା ": 3863,
    "େ": 3843,
    "ିଷ": 3821,
    "ଷୟ": 3759,
    "ୟର": 3884,
    "ରେ": 3743,
    "େ ": 3844,
    "ବିଷ": 3707,
    "ିଷୟ": 3822,
    "ଷୟର": 3760,
    "ୟରେ": 3885,
    "ରେ ": 3744,
    " ବିଷ": 647,
    "ବିଷୟ": 3708,
    "ିଷୟର": 3823,
    "ଷୟରେ": 3761,
    "ୟରେ ": 3886,
    "ୂ": 3837,
    "ଚ": 3650,
    " ସ": 659,
    "ସୂ": 3763,
    "ୂଚ": 3838,
    "ଚନ": 3651,
    "ନା": 3685,
    " ସୂ": 660,
    "ସୂଚ": 3764,
    "ୂଚନ": 3839,
    "ଚନା": 3652,
    "ନା ": 3686,
    " ସୂଚ": 661,
    "ସୂଚନ": 3765,
    "ୂଚନା": 3840,
    "ଚନା ": 3653,
    "ଅ": 3614,
    "ତ": 3665,
    "ୁ": 3832,
    " ଦ": 633,
    "ଦି": 3673,
    "ିଅ": 3805,
    "ଅନ": 3615,
    "୍ତ": 3856,
    "ତୁ": 3666,
    "ୁ ": 3833,
    " ଦି": 634,
    "ଦିଅ": 3674,
    "ିଅନ": 3806,
    "ଅନ୍": 3616,
    "ନ୍ତ": 3688,
    "୍ତୁ": 3857,
    "ତୁ ": 3667,
    " ଦିଅ": 635,
    "ଦିଅନ": 3675,
    "ିଅନ୍": 3807,
    "ଅନ୍ତ": 3617,
    "ନ୍ତୁ": 3689,
    "୍ତୁ ": 3858,
    "ল": 3198,
    " ম": 527,
    "ম্": 3153,
    "যা": 3171,
    "াল": 3265,
    "লে": 3207,
    "ের": 3311,
    "রি": 3187,
    "িয": 3279,
    "়া": 3232,
    "া ": 3240,
    " ম্": 530,
    "ম্য": 3156,
    "্যা": 3341,
    "যাল": 3176,
    "ালে": 3266,
    "লের": 3208,
    "েরি": 3313,
    "রিয": 3188,
    "িয়": 3280,
    "য়া": 3166,
    "়া ": 3233,
    " ম্য": 531,
    "ম্যা": 3157,
    "্যাল": 3343,
    "যালে": 3177,
    "ালের": 3267,
    "লেরি": 3209,
    "েরিয": 3314,
    "রিয়": 3189,
    "িয়া": 3281,
    "য়া ": 3167,
    " ক": 487,
    "কি": 3024,
    "ি ": 3269,
    " কি": 492,
    "কি ": 3025,
    " কি ": 493,
    "ण": 2598,
    "ज": 2579,
    "म्": 2714,
    "हण": 2810,
    "णज": 2600,
    "जे": 2580,
    " म्": 451,
    "म्ह": 2715,
    "्हण": 2978,
    "हणज": 2811,
    "णजे": 2601,
    "जे ": 2581,
    " म्ह": 452,
    "म्हण": 2716,
    "्हणज": 2979,
    "हणजे": 2812,
    "णजे ": 2602,
    "ाय": 2846,
    "य ": 2718,
    " का": 382,
    "काय": 2536,
    "ाय ": 2847,
    " काय": 384,
    "काय ": 2537,
    "ਮ": 3433,
    "ੇ": 3532,
    "ଆ": 3618,
    " ਮ": 583,
    "ਮਲ": 3434,
    "ਲੇ": 3454,
    "ੇਰ": 3536,
    "ੀଆ": 3526,
    "ଆ ": 3619,
    " ਮਲ": 584,
    "ਮਲੇ": 3435,
    "ਲੇਰ": 3455,
    "ੇਰੀ": 3537,
    "ਰੀଆ": 3444,
    "ੀଆ ": 3527,
    " ਮਲੇ": 585,
    "ਮਲੇਰ": 3436,
    "ਲੇਰੀ": 3456,
    "ੇਰੀଆ": 3538,
    "ਰੀଆ ": 3445,
    " ਕ": 552,
    "ਕੀ": 3375,
    " ਕੀ": 555,
    "ਕੀ ": 3376,
    " ਕੀ ": 556,
    "ਹ": 3479,
    "ੈ": 3539,
    " ਹ": 597,
    "ਹੈ": 3488,
    "ੈ ": 3540,
    " ਹੈ": 602,
    "ਹੈ ": 3489,
    " ਹੈ ": 603,
    "ர": 4022,
    "ய": 4016,
    "ா": 4072,
    " ம": 699,
    "மல": 4011,
    "லே": 4050,
    "ேர": 4130,
    "ரி": 4023,
    "ிய": 4093,
    "யா": 4017,
    "ா ": 4073,
    " மல": 700,
    "மலே": 4012,
    "லேர": 4051,
    "ேரி": 4131,
    "ரிய": 4024,
    "ியா": 4094,
    "யா ": 4018,
    " மலே": 701,
    "மலேர": 4013,
    "லேரி": 4052,
    "ேரிய": 4132,
    "ரியா": 4025,
    "ியா ": 4095,
    "எ": 3911,
    " எ": 676,
    "என": 3912,
    "றா": 4027,
    "ால": 4077,
    " என": 677,
    "என்": 3913,
    "்றா": 4168,
    "றால": 4028,
    "ால்": 4078,
    "ல் ": 4056,
    " என்": 678,
    "என்ற": 3915,
    "ன்றா": 3995,
    "்றால": 4169,
    "றால்": 4029,
    "ால் ": 4079,
    "்ன": 4162,
    "ன ": 3989,
    "ன்ன": 3992,
    "்ன ": 4163,
    "என்ன": 3914,
    "ன்ன ": 3993,
    " ar": 23,
    " are": 24,
    "sy": 2215,
    "ym": 2464,
    "mp": 1748,
    "pt": 2027,
    "ms": 1755,
    " sy": 300,
    "sym": 2216,
    "ymp": 2465,
    "mpt": 1751,
    "pto": 2028,
    "tom": 2291,
    "oms": 1915,
    "ms ": 1756,
    " sym": 301,
    "symp": 2217,
    "ympt": 2466,
    "mpto": 1752,
    "ptom": 2029,
    "toms": 2293,
    "oms ": 1916,
    "of": 1893,
    "f ": 1266,
    " of": 236,
    "of ": 1894,
    " of ": 237,
    "mt": 1757,
    "ymt": 2467,
    "mto": 1758,
    "symt": 2218,
    "ymto": 2468,
    "mtom": 1759,
    "vid ": 2406,
    "ig": 1469,
    "gh": 1313,
    "hig": 1389,
    "igh": 1470,
    "gh ": 1314,
    " hig": 139,
    "high": 1390,
    "igh ": 1471,
    "fe": 1270,
    " fe": 102,
    "fev": 1276,
    " fev": 104,
    "feve": 1277,
    "ever": 1252,
    "ver ": 2400,
    "his": 1398,
    "this": 2268,
    "his ": 1399,
    " ve ": 341,
    " be": 41,
    "bee": 977,
    "een": 1169,
    "en ": 1199,
    " bee": 43,
    "been": 978,
    "een ": 1170,
    "ug": 2328,
    "cou": 1058,
    "oug": 1963,
    "ugh": 2329,
    "ghi": 1315,
    " cou": 67,
    "coug": 1059,
    "ough": 1964,
    "ughi": 2331,
    "ghin": 1316,
    "hing": 1394,
    "ld": 1631,
    "oul": 1965,
    "uld": 2343,
    "ld ": 1632,
    "coul": 1060,
    "ould": 1966,
    "uld ": 2344,
    "be ": 976,
    " be ": 42,
    "son": 2185,
    " son": 293,
    "son ": 2186,
    "has": 1356,
    " has": 130,
    "has ": 1357,
    "tr": 2296,
    " st": 296,
    "str": 2212,
    "tra": 2297,
    "ran": 2055,
    "ang": 868,
    " str": 299,
    "stra": 2213,
    "tran": 2298,
    "rang": 2057,
    "ange": 870,
    " ra": 265,
    "ras": 2058,
    "ash": 915,
    "sh ": 2161,
    " ras": 267,
    "rash": 2059,
    "ash ": 916,
    "li": 1642,
    "fee": 1274,
    "eel": 1167,
    "eli": 1185,
    "lin": 1643,
    " fee": 103,
    "feel": 1275,
    "eeli": 1168,
    "elin": 1186,
    "ling": 1645,
    " ti": 316,
    "tir": 2284,
    "ire": 1527,
    "red": 2080,
    " tir": 319,
    "tire": 2285,
    "ired": 1528,
    "red ": 2081,
    "om ": 1908,
    "tom ": 2292,
    "gn": 1322,
    "ns": 1856,
    " si": 288,
    "sig": 2171,
    "ign": 1472,
    "gns": 1323,
    "ns ": 1857,
    " sig": 289,
    "sign": 2172,
    "igns": 1473,
    "gns ": 1324,
    "how": 1418,
    " how": 144,
    "how ": 1419,
    "if": 1465,
    " if": 151,
    "if ": 1466,
    " if ": 152,
    "wo": 2433,
    " wo": 355,
    "wou": 2434,
    " wou": 356,
    "woul": 2435,
    "fl": 1283,
    "lu": 1691,
    " fl": 108,
    "flu": 1284,
    "lu ": 1692,
    " flu": 109,
    "flu ": 1285,
    "pa": 1982,
    " pa": 248,
    "pat": 1983,
    " pat": 249,
    "pata": 1984,
    "ata ": 924,
    "lt": 1685,
    "alt": 851,
    "lta": 1686,
    "halt": 1351,
    "alta": 852,
    "lta ": 1687,
    "oe": 1890,
    "es": 1241,
    "doe": 1119,
    "oes": 1891,
    "es ": 1242,
    " doe": 86,
    "does": 1120,
    "oes ": 1892,
    "rs": 2123,
    " pe": 250,
    "per": 1988,
    "ers": 1235,
    "rsi": 2129,
    "ste": 2208,
    "ten": 2251,
    "ent": 1216,
    " per": 251,
    "pers": 1989,
    "ersi": 1237,
    "rsis": 2130,
    "iste": 1537,
    "sten": 2209,
    "tent": 2252,
    "ent ": 1217,
    "ugh ": 2330,
    "mea": 1724,
    "ean": 1139,
    " mea": 205,
    "mean": 1725,
    "ean ": 1140,
    "ோ": 4145,
    " க": 679,
    "கா": 3923,
    "ாச": 4074,
    "சந": 3940,
    "நோ": 3985,
    "ோய": 4146,
    "யி": 4019,
    "ின": 4090,
    " கா": 680,
    "காச": 3924,
    "ாசந": 4075,
    "சநோ": 3941,
    "நோய": 3986,
    "ோயி": 4147,
    "யின": 4020,
    "ின்": 4091,
    " காச": 681,
    "காசந": 3925,
    "ாசநோ": 4076,
    "சநோய": 3942,
    "நோயி": 3987,
    "ோயின": 4148,
    "யின்": 4021,
    "ின் ": 4092,
    "அ": 3896,
    " அ": 665,
    "அற": 3900,
    "ிக": 4082,
    "கு": 3929,
    "ுற": 4115,
    " அற": 668,
    "அறி": 3901,
    "றிக": 4032,
    "ிகு": 4085,
    "குற": 3930,
    "ுறி": 4116,
    "ிகள": 4083,
    " அறி": 669,
    "அறிக": 3902,
    "றிகு": 4034,
    "ிகுற": 4086,
    "குறி": 3931,
    "ுறிக": 4117,
    "றிகள": 4033,
    "ிகள்": 4084,
    "ిଆ": 4364,
    "రిଆ": 4298,
    "ిଆ ": 4365,
    "ేరిଆ": 4399,
    "రిଆ ": 4299,
    "ొ": 4401,
    " య": 735,
    "యొ": 4291,
    "ొక": 4402,
    "క్": 4215,
    "క ": 4208,
    " యొ": 736,
    "యొక": 4292,
    "ొక్": 4403,
    "క్క": 4216,
    "్క ": 4411,
    " యొక": 737,
    "యొక్": 4293,
    "ొక్క": 4404,
    "క్క ": 4217,
    "ష": 4334,
    "ణ": 4238,
    " ల": 738,
    "లక": 4305,
    "్ష": 4422,
    "షణ": 4335,
    "ణా": 4239,
    "లన": 4308,
    "ను": 4259,
    " లక": 739,
    "లక్": 4306,
    "క్ష": 4218,
    "్షణ": 4423,
    "షణా": 4336,
    "ణాల": 4240,
    "ాలన": 4356,
    "లను": 4309,
    "ను ": 4260,
    " లక్": 740,
    "లక్ష": 4307,
    "క్షణ": 4219,
    "్షణా": 4424,
    "షణాల": 4337,
    "ణాలన": 4241,
    "ాలను": 4357,
    "లను ": 4310,
    "చ": 4220,
    "ె": 4388,
    "ప": 4264,
    " చ": 721,
    "చె": 4224,
    "ెప": 4389,
    "ప్": 4270,
    "్ప": 4416,
    "పం": 4265,
    "ండ": 4185,
    "డి": 4233,
    " చె": 722,
    "చెప": 4225,
    "ెప్": 4390,
    "ప్ప": 4271,
    "్పం": 4417,
    "పండ": 4266,
    "ండి": 4186,
    "డి ": 4234,
    " చెప": 723,
    "చెప్": 4226,
    "ెప్ప": 4391,
    "ప్పం": 4272,
    "్పండ": 4418,
    "పండి": 4267,
    "ండి ": 4187,
    "ो": 2929,
    "ड": 2589,
    "को": 2547,
    "ोव": 2940,
    "िड": 2856,
    "ड-": 2590,
    " को": 390,
    "कोव": 2554,
    "ोवि": 2941,
    "विड": 2775,
    "िड-": 2857,
    "ड-_": 2591,
    " कोव": 393,
    "कोवि": 2555,
    "ोविड": 2942,
    "विड-": 2776,
    "िड-_": 2858,
    "ड-__": 2592,
    "के": 2542,
    " के": 386,
    "के ": 2543,
    " के ": 387,
    "ष": 2789,
    " ल": 453,
    "लक": 2747,
    "्ष": 2973,
    "षण": 2790,
    "ण ": 2599,
    " लक": 454,
    "लक्": 2748,
    "क्ष": 2561,
    "्षण": 2974,
    "षण ": 2791,
    " लक्": 455,
    "लक्ष": 2749,
    "क्षण": 2562,
    "्षण ": 2975,
    "ैं": 2924,
    "ं ": 2491,
    "हैं": 2827,
    "ैं ": 2925,
    " हैं": 476,
    "हैं ": 2828,
    "ଲ": 3751,
    " ମ": 648,
    "ମ୍": 3715,
    "ୟଲ": 3887,
    "ଲେ": 3752,
    "େର": 3845,
    "ରି": 3733,
    "ିଆ": 3808,
    "ଆର": 3623,
    " ମ୍": 649,
    "ମ୍ୟ": 3716,
    "୍ୟଲ": 3873,
    "ୟଲେ": 3888,
    "ଲେର": 3753,
    "େରି": 3846,
    "ରିଆ": 3735,
    "ିଆର": 3811,
    "ଆର ": 3624,
    " ମ୍ୟ": 650,
    "ମ୍ୟଲ": 3717,
    "୍ୟଲେ": 3874,
    "ୟଲେର": 3889,
    "ଲେରି": 3754,
    "େରିଆ": 3847,
    "ରିଆର": 3737,
    "ିଆର ": 3812,
    "ହ": 3770,
    " ଚ": 625,
    "ଚି": 3654,
    "ିହ": 3824,
    "ହ୍": 3776,
    "୍ନ": 3859,
    "ନ ": 3681,
    " ଚି": 626,
    "ଚିହ": 3655,
    "ିହ୍": 3825,
    "ହ୍ନ": 3777,
    "୍ନ ": 3860,
    " ଚିହ": 627,
    "ଚିହ୍": 3656,
    "ିହ୍ନ": 3826,
    "ହ୍ନ ": 3778,
    "ঙ": 3041,
    "গ": 3034,
    "ু": 3287,
    " ড": 500,
    "ডে": 3059,
    "েঙ": 3306,
    "ঙ্": 3042,
    "্গ": 3329,
    "গু": 3035,
    "ুর": 3293,
    " ডে": 501,
    "ডেঙ": 3060,
    "েঙ্": 3307,
    "ঙ্গ": 3043,
    "্গু": 3330,
    "গুর": 3036,
    "ুর ": 3294,
    " ডেঙ": 502,
    "ডেঙ্": 3061,
    "েঙ্গ": 3308,
    "ঙ্গু": 3044,
    "্গুর": 3331,
    "গুর ": 3037,
    "ষ": 3210,
    "ণ": 3062,
    " ল": 538,
    "লক": 3199,
    "ক্": 3031,
    "্ষ": 3349,
    "ষণ": 3211,
    "ণ ": 3063,
    " লক": 539,
    "লক্": 3202,
    "ক্ষ": 3032,
    "্ষণ": 3350,
    "ষণ ": 3212,
    " লক্": 540,
    "লক্ষ": 3203,
    "ক্ষণ": 3033,
    "্ষণ ": 3351,
    "বল": 3123,
    "লু": 3204,
    "ুন": 3288,
    "ন ": 3094,
    " বল": 523,
    "বলু": 3124,
    "লুন": 3205,
    "ুন ": 3289,
    " বলু": 524,
    "বলুন": 3125,
    "লুন ": 3206,
    "१": 2982,
    "९": 2985,
    "-१": 750,
    "१९": 2983,
    "९ ": 2986,
    "ड-१": 2593,
    "-१९": 751,
    "१९ ": 2984,
    "िड-१": 2859,
    "ड-१९": 2594,
    "-१९ ": 752,
    "च": 2568,
    "ी": 2873,
    " च": 396,
    "ची": 2571,
    "ी ": 2874,
    " ची": 397,
    "ची ": 2572,
    " ची ": 398,
    "णे": 2606,
    "षणे": 2792,
    "णे ": 2607,
    "्षणे": 2976,
    "षणे ": 2793,
    "ोण": 2935,
    "णत": 2603,
    "ती": 2609,
    "कोण": 2550,
    "ोणत": 2936,
    "णती": 2604,
    "ती ": 2610,
    " कोण": 392,
    "कोणत": 2551,
    "ोणती": 2937,
    "णती ": 2605,
    "ੋ": 3541,
    "ਡ": 3400,
    "੧": 3552,
    "੯": 3555,
    "ਕੋ": 3377,
    "ੋਵ": 3545,
    "ਿਡ": 3510,
    "ਡ-": 3401,
    "-੧": 753,
    "੧੯": 3553,
    "੯ ": 3556,
    " ਕੋ": 557,
    "ਕੋਵ": 3379,
    "ੋਵਿ": 3546,
    "ਵਿਡ": 3465,
    "ਿਡ-": 3511,
    "ਡ-੧": 3402,
    "-੧੯": 754,
    "੧੯ ": 3554,
    " ਕੋਵ": 558,
    "ਕੋਵਿ": 3380,
    "ੋਵਿਡ": 3547,
    "ਵਿਡ-": 3466,
    "ਿਡ-੧": 3512,
    "ਡ-੧੯": 3403,
    "-੧੯ ": 755,
    " ਦ": 571,
    "ਦੇ": 3415,
    "ੇ ": 3533,
    " ਦੇ": 572,
    "ਦੇ ": 3416,
    " ਦੇ ": 573,
    "ੱ": 3561,
    "ਛ": 3388,
    "ਣ": 3404,
    " ਲ": 589,
    "ਲੱ": 3457,
    "ੱਛ": 3562,
    "ਛਣ": 3389,
    "ਣ ": 3405,
    " ਲੱ": 590,
    "ਲੱਛ": 3458,
    "ੱਛਣ": 3563,
    "ਛਣ ": 3390,
    " ਲੱਛ": 591,
    "ਲੱਛਣ": 3459,
    "ੱਛਣ ": 3564,
    "ਹਨ": 3480,
    "ਨ ": 3422,
    " ਹਨ": 598,
    "ਹਨ ": 3481,
    " ਹਨ ": 599,
    " pr": 259,
    "rev": 2088,
    " pre": 261,
    "prev": 2022,
    "reve": 2089,
    "vent": 2398,
    "bes": 985,
    "est": 1243,
    "st ": 2204,
    " bes": 45,
    "best": 986,
    "est ": 1244,
    "way": 2419,
    " way": 347,
    "way ": 2420,
    "vo": 2409,
    " av": 29,
    "avo": 948,
    "voi": 2410,
    " avo": 30,
    "avoi": 949,
    "void": 2411,
    " se ": 283,
    "af": 801,
    "saf": 2146,
    "afe": 802,
    "fe ": 1271,
    " saf": 278,
    "safe": 2147,
    "afe ": 803,
    "rah": 2049,
    "ahe": 808,
    " rah": 266,
    "rahe": 2050,
    "ahe ": 809,
    "hn": 1405,
    "bac": 961,
    "ach": 790,
    "chn": 1036,
    "hne": 1406,
    " bac": 35,
    "bach": 962,
    "achn": 792,
    "chne": 1037,
    "hne ": 1407,
    "ka ": 1573,
    " ka ": 174,
    "ik": 1474,
    "tar": 2237,
    "rik": 2100,
    "ika": 1475,
    " tar": 306,
    "tari": 2238,
    "arik": 904,
    "rika": 2101,
    "ika ": 1476,
    "v ": 2386,
    "av ": 942,
    "acha": 791,
    "chav": 1030,
    "hav ": 1362,
    "ike": 1478,
    "rike": 2102,
    "ike ": 1479,
    "ડ": 3575,
    " ડ": 607,
    "ડे": 3576,
    "गु": 2564,
    "ु ": 2883,
    " ડे": 608,
    "ડें": 3577,
    "ंगु": 2493,
    "गु ": 2565,
    " ડें": 609,
    "ડेंग": 3578,
    "ेंगु": 2904,
    "ंगु ": 2494,
    "થ": 3582,
    "ી": 3599,
    " થ": 610,
    "થી": 3583,
    "ી ": 3600,
    " થી": 611,
    "થી ": 3584,
    " થી ": 612,
    "ક": 3567,
    "ે": 3607,
    "વ": 3593,
    " ક": 604,
    "કે": 3568,
    "ેવ": 3609,
    "વી": 3594,
    " કે": 605,
    "કેવ": 3569,
    "ેવી": 3610,
    "વી ": 3595,
    " કેવ": 606,
    "કેવી": 3570,
    "ેવી ": 3611,
    "ર": 3589,
    "ત": 3579,
    " ર": 616,
    "રી": 3590,
    "ીત": 3601,
    "તે": 3580,
    "ે ": 3608,
    " રી": 617,
    "રીત": 3591,
    "ીતે": 3602,
    "તે ": 3581,
    " રીત": 618,
    "રીતે": 3592,
    "ીતે ": 3603,
    "બ": 3585,
    "ચ": 3571,
    "ુ": 3604,
    "ં": 3565,
    " બ": 613,
    "બચ": 3586,
    "ચવ": 3572,
    "વુ": 3596,
    "ું": 3605,
    "ં ": 3566,
    " બચ": 614,
    "બચવ": 3587,
    "ચવુ": 3573,
    "વું": 3597,
    "ું ": 3606,
    " બચવ": 615,
    "બચવુ": 3588,
    "ચવું": 3574,
    "વું ": 3598,
    "ip": 1520,
    "ps": 2025,
    "tip": 2282,
    "ips": 1521,
    "ps ": 2026,
    " tip": 318,
    "tips": 2283,
    "ips ": 1522,
    " स": 466,
    "से": 2802,
    " से": 469,
    "से ": 2803,
    " से ": 470,
    "कै": 2544,
    "ैस": 2926,
    " कै": 388,
    "कैस": 2545,
    "ैसे": 2927,
    " कैस": 389,
    "कैसे": 2546,
    "ैसे ": 2928,
    "ब": 2672,
    " ब": 431,
    "बच": 2679,
    "चे": 2573,
    " बच": 434,
    "बचे": 2680,
    "चें": 2574,
    "ें ": 2902,
    " बचे": 435,
    "बचें": 2681,
    "चें ": 2575,
    "ୟା": 3893,
    "ାଲ": 3798,
    "ଆକ": 3620,
    "କୁ": 3645,
    "୍ୟା": 3877,
    "ୟାଲ": 3894,
    "ାଲେ": 3799,
    "ିଆକ": 3809,
    "ଆକୁ": 3621,
    "କୁ ": 3646,
    "ମ୍ୟା": 3718,
    "୍ୟାଲ": 3878,
    "ୟାଲେ": 3895,
    "ାଲେର": 3800,
    "ରିଆକ": 3736,
    "ିଆକୁ": 3810,
    "ଆକୁ ": 3622,
    "ପ": 3692,
    " କ": 619,
    "କି": 3642,
    "ିପ": 3816,
    "ପର": 3693,
    "ି ": 3804,
    " କି": 623,
    "କିପ": 3643,
    "ିପର": 3817,
    "ପରି": 3694,
    "ରି ": 3734,
    " କିପ": 624,
    "କିପର": 3644,
    "ିପରି": 3818,
    "ପରି ": 3695,
    "ୋ": 3848,
    "ଇ": 3625,
    " ର": 654,
    "ରୋ": 3745,
    "ୋକ": 3849,
    "ାଯ": 3789,
    "ଯା": 3723,
    "ାଇ": 3781,
    "ଇପ": 3626,
    "ପା": 3696,
    "ିବ": 3819,
    "ବ ": 3700,
    " ରୋ": 657,
    "ରୋକ": 3746,
    "ୋକା": 3850,
    "କାଯ": 3637,
    "ାଯା": 3790,
    "ଯାଇ": 3724,
    "ାଇପ": 3782,
    "ଇପା": 3627,
    "ପାର": 3697,
    "ାରି": 3794,
    "ରିବ": 3738,
    "ିବ ": 3820,
    " ରୋକ": 658,
    "ରୋକା": 3747,
    "ୋକାଯ": 3851,
    "କାଯା": 3638,
    "ାଯାଇ": 3791,
    "ଯାଇପ": 3725,
    "ାଇପା": 3783,
    "ଇପାର": 3628,
    "ପାରି": 3698,
    "ାରିବ": 3795,
    "ରିବ ": 3739,
    "ভ": 3136,
    "িভ": 3276,
    "ভা": 3137,
    "াব": 3253,
    "বে": 3134,
    "ে ": 3302,
    "কিভ": 3026,
    "িভা": 3277,
    "ভাব": 3138,
    "াবে": 3255,
    "বে ": 3135,
    " কিভ": 494,
    "কিভা": 3027,
    "িভাব": 3278,
    "ভাবে": 3140,
    "াবে ": 3256,
    "প": 3107,
    "ত": 3064,
    "ো": 3315,
    " প": 517,
    "প্": 3111,
    "্র": 3344,
    "রত": 3180,
    "তি": 3068,
    "ির": 3282,
    "রো": 3190,
    "োধ": 3320,
    "ধ ": 3089,
    " প্": 518,
    "প্র": 3112,
    "্রত": 3345,
    "রতি": 3181,
    "তির": 3069,
    "িরো": 3283,
    "রোধ": 3193,
    "োধ ": 3321,
    " প্র": 519,
    "প্রত": 3113,
    "্রতি": 3346,
    "রতির": 3182,
    "তিরো": 3070,
    "িরোধ": 3284,
    "রোধ ": 3194,
    "কর": 3012,
    "রা": 3183,
    " কর": 488,
    "করা": 3013,
    "রা ": 3184,
    " করা": 489,
    "করা ": 3014,
    " য": 532,
    " যা": 533,
    "যায": 3174,
    " যায": 534,
    "যায়": 3175,
    "ਂ": 3352,
    " ਤ": 568,
    "ਤੋ": 3408,
    "ੋਂ": 3543,
    "ਂ ": 3353,
    " ਤੋ": 569,
    "ਤੋਂ": 3409,
    "ੋਂ ": 3544,
    " ਤੋਂ": 570,
    "ਤੋਂ ": 3410,
    "ਕਿ": 3372,
    "ਿਵ": 3516,
    "ਵੇ": 3469,
    "ੇਂ": 3534,
    " ਕਿ": 553,
    "ਕਿਵ": 3373,
    "ਿਵੇ": 3517,
    "ਵੇਂ": 3471,
    "ੇਂ ": 3535,
    " ਕਿਵ": 554,
    "ਕਿਵੇ": 3374,
    "ਿਵੇਂ": 3518,
    "ਵੇਂ ": 3472,
    "ਬ": 3429,
    "ਚ": 3381,
    "ਆ": 3361,
    " ਬ": 580,
    "ਬਚ": 3430,
    "ਚਿ": 3385,
    "ਿਆ": 3508,
    "ਆ ": 3362,
    " ਬਚ": 581,
    "ਬਚਿ": 3431,
    "ਚਿਆ": 3386,
    "ਿਆ ": 3509,
    " ਬਚਿ": 582,
    "ਬਚਿਆ": 3432,
    "ਚਿਆ ": 3387,
    "ਜ": 3391,
    " ਜ": 562,
    "ਜਾ": 3392,
    "ਾਵ": 3504,
    " ਜਾ": 563,
    "ਜਾਵ": 3393,
    "ਾਵੇ": 3505,
    "ਵੇ ": 3470,
    " ਜਾਵ": 564,
    "ਜਾਵੇ": 3394,
    "ਾਵੇ ": 3506,
    "ాన": 4347,
    "యాన": 4289,
    "ాను": 4348,
    "ియాన": 4375,
    "యాను": 4290,
    "ాను ": 4349,
    "ఎ": 4199,
    " ఎ": 715,
    "ఎల": 4200,
    "లా": 4311,
    " ఎల": 716,
    "ఎలా": 4201,
    "లా ": 4312,
    " ఎలా": 717,
    "ఎలా ": 4202,
    "ని": 4256,
    "ివ": 4376,
    "ిం": 4366,
    "ంచ": 4179,
    "చా": 4221,
    "లి": 4313,
    " ని": 730,
    "నివ": 4257,
    "ివా": 4377,
    "వార": 4326,
    "ారి": 4353,
    "రిం": 4300,
    "ించ": 4367,
    "ంచా": 4180,
    "చాల": 4222,
    "ాలి": 4358,
    "లి ": 4314,
    " నివ": 731,
    "నివా": 4258,
    "ివార": 4378,
    "వారి": 4327,
    "ారిం": 4354,
    "రించ": 4301,
    "ించా": 4368,
    "ంచాల": 4181,
    "చాలి": 4223,
    "ాలి ": 4359,
    "cc": 1018,
    " va": 338,
    "vac": 2390,
    "acc": 788,
    "cci": 1019,
    "cin": 1043,
    "ina": 1499,
    "nat": 1778,
    " vac": 339,
    "vacc": 2391,
    "acci": 789,
    "ccin": 1020,
    "cina": 1044,
    "inat": 1500,
    "nati": 1779,
    "sc": 2151,
    "du": 1123,
    " sc": 280,
    "sch": 2152,
    "che": 1031,
    "hed": 1370,
    "edu": 1158,
    "dul": 1124,
    "ule": 2345,
    "le ": 1634,
    " sch": 281,
    "sche": 2153,
    "ched": 1032,
    "hedu": 1371,
    "edul": 1159,
    "dule": 1125,
    "ule ": 2346,
    "chi": 1034,
    "hil": 1391,
    "ild": 1484,
    " chi": 60,
    "chil": 1035,
    "hild": 1392,
    "ild ": 1485,
    "z": 2479,
    "im": 1492,
    "mm": 1737,
    "iz": 1555,
    "za": 2480,
    " im": 153,
    "imm": 1493,
    "mmu": 1738,
    "mun": 1765,
    "uni": 2365,
    "niz": 1831,
    "iza": 1556,
    "zat": 2481,
    " imm": 154,
    "immu": 1494,
    "mmun": 1739,
    "muni": 1766,
    "uniz": 2367,
    "niza": 1832,
    "izat": 1557,
    "zati": 2482,
    " da": 74,
    "dat": 1089,
    "tes": 2255,
    " dat": 75,
    "date": 1090,
    "ates": 930,
    "tes ": 2256,
    " _": 1,
    " __": 2,
    " __n": 3,
    "mon": 1741,
    "ont": 1923,
    "nth": 1862,
    "th ": 2258,
    " mon": 211,
    "mont": 1742,
    "onth": 1925,
    "nth ": 1863,
    "ol": 1902,
    " ol": 241,
    "old": 1903,
    " old": 242,
    "old ": 1904,
    "bab": 958,
    "aby": 785,
    "by ": 1004,
    " bab": 34,
    "baby": 960,
    "aby ": 786,
    "ine": 1505,
    "nes": 1803,
    "cine": 1045,
    "ines": 1507,
    "nes ": 1804,
    "nm": 1842,
    "gov": 1332,
    "ove": 1973,
    "ern": 1233,
    "rnm": 2111,
    "nme": 1843,
    "men": 1730,
    " gov": 124,
    "gove": 1333,
    "over": 1975,
    "vern": 2401,
    "ernm": 1234,
    "rnme": 2112,
