{
  "text": {
    "hi": 158,
    "hello": 152,
    "hey": 157,
    "there": 344,
    "good": 136,
    "morning": 235,
    "evening": 110,
    "whats": 376,
    "up": 360,
    "yo": 386,
    "bot": 55,
    "namaskar": 242,
    "assistant": 26,
    "namaskaram": 243,
    "kaise": 194,
    "ho": 160,
    "kya": 210,
    "haal": 141,
    "hai": 144,
    "नमस": 408,
    "त": 403,
    "ନମସ": 514,
    "କ": 504,
    "ର": 520,
    "নমস": 455,
    "ক": 441,
    "র": 465,
    "nomoshkar": 254,
    "क": 395,
    "र": 421,
    "ਸਤ": 495,
    "ਸ": 494,
    "ਰ": 490,
    "ਅਕ": 473,
    "ਲ": 492,
    "satsriakal": 305,
    "வணக": 558,
    "கம": 536,
    "నమస": 571,
    "క": 564,
    "ర": 576,
    "goodbye": 137,
    "bye": 58,
    "see": 308,
    "you": 387,
    "later": 213,
    "cya": 85,
    "take": 332,
    "care": 61,
    "alvida": 10,
    "phir": 276,
    "milenge": 232,
    "okay": 262,
    "got": 138,
    "to": 353,
    "go": 135,
    "gotta": 139,
    "run": 300,
    "thanks": 340,
    "i": 168,
    "think": 345,
    "have": 148,
    "all": 9,
    "the": 342,
    "info": 177,
    "that": 341,
    "s": 301,
    "for": 123,
    "now": 256,
    "ok": 261,
    "m": 221,
    "done": 105,
    "chalo": 63,
    "theek": 343,
    "my": 239,
    "kaam": 193,
    "is": 179,
    "अलव": 390,
    "द": 405,
    "फ": 412,
    "म": 417,
    "ल": 423,
    "ग": 398,
    "ବ": 516,
    "ଦ": 511,
    "ୟ": 527,
    "ব": 458,
    "দ": 451,
    "য": 463,
    "प": 410,
    "न": 407,
    "ह": 433,
    "भ": 416,
    "ट": 400,
    "ਅਲਵ": 474,
    "ਦ": 484,
    "வ": 557,
    "ட": 542,
    "ப": 550,
    "ற": 555,
    "க": 535,
    "ன": 549,
    "వ": 580,
    "డ": 567,
    "ల": 577,
    "thank": 339,
    "much": 237,
    "appreciated": 21,
    "a": 1,
    "lot": 219,
    "thx": 348,
    "ty": 357,
    "so": 318,
    "bahut": 36,
    "dhanyavaad": 96,
    "shukriya": 313,
    "meherbaani": 230,
    "helped": 154,
    "was": 371,
    "very": 367,
    "helpful": 155,
    "appreciate": 20,
    "it": 180,
    "exactly": 111,
    "what": 375,
    "needed": 249,
    "धन": 406,
    "यव": 420,
    "श": 430,
    "य": 419,
    "ଧନ": 512,
    "ୟବ": 528,
    "ধন": 453,
    "যব": 464,
    "ਧ": 485,
    "ਨਵ": 486,
    "நன": 548,
    "ధన": 569,
    "యవ": 575,
    "ద": 568,
    "tell": 337,
    "me": 226,
    "about": 2,
    "covid": 80,
    "__number__": 0,
    "malaria": 223,
    "give": 134,
    "information": 178,
    "on": 264,
    "tuberculosis": 355,
    "do": 102,
    "know": 205,
    "dengue": 92,
    "ke": 200,
    "baare": 30,
    "mein": 231,
    "detail": 94,
    "batao": 43,
    "explain": 114,
    "jaundice": 189,
    "want": 369,
    "flu": 122,
    "can": 60,
    "details": 95,
    "tb": 336,
    "bare": 40,
    "jankari": 187,
    "chahiye": 62,
    "ফয": 457,
    "ড": 448,
    "பற": 551,
    "ச": 540,
    "ல": 556,
    "ங": 539,
    "கள": 538,
    "మల": 573,
    "య": 574,
    "అ": 559,
    "ట": 566,
    "ఏమ": 563,
    "मल": 418,
    "ଯକ": 519,
    "ଷ": 522,
    "ମ": 517,
    "ଷୟର": 523,
    "ସ": 524,
    "ଚନ": 507,
    "ଅନ": 499,
    "ତ": 510,
    "ম": 462,
    "ল": 467,
    "हणज": 434,
    "ਮਲ": 489,
    "ଆ": 500,
    "ਕ": 476,
    "ਹ": 496,
    "மல": 552,
    "ர": 554,
    "ய": 553,
    "என": 534,
    "are": 22,
    "symptoms": 330,
    "of": 260,
    "symtoms": 331,
    "high": 159,
    "fever": 118,
    "disease": 99,
    "this": 347,
    "ve": 366,
    "been": 45,
    "coughing": 77,
    "could": 78,
    "be": 44,
    "son": 320,
    "has": 147,
    "strange": 325,
    "rash": 294,
    "feeling": 117,
    "tired": 352,
    "symptom": 329,
    "signs": 315,
    "how": 164,
    "if": 169,
    "would": 382,
    "lakshan": 212,
    "pata": 271,
    "chalta": 64,
    "does": 103,
    "persistent": 273,
    "cough": 76,
    "mean": 227,
    "சந": 541,
    "அற": 531,
    "లక": 578,
    "షణ": 581,
    "లన": 579,
    "చ": 565,
    "ప": 572,
    "व": 427,
    "ड": 401,
    "लक": 424,
    "षण": 431,
    "ଲ": 521,
    "ଆର": 502,
    "ଚ": 506,
    "ହ": 525,
    "ନ": 513,
    "ঙ": 445,
    "গ": 444,
    "লক": 468,
    "ষণ": 469,
    "বল": 460,
    "ন": 454,
    "१९": 435,
    "च": 399,
    "णत": 402,
    "ਵ": 493,
    "ਡ": 482,
    "੧੯": 498,
    "ਛਣ": 479,
    "ਹਨ": 497,
    "prevent": 284,
    "best": 48,
    "way": 372,
    "avoid": 29,
    "stop": 324,
    "yourself": 388,
    "from": 124,
    "getting": 133,
    "not": 255,
    "get": 132,
    "typhoid": 358,
    "sick": 314,
    "cholera": 68,
    "preventive": 285,
    "measures": 228,
    "se": 307,
    "safe": 303,
    "rahe": 290,
    "bachne": 35,
    "ka": 192,
    "tarika": 334,
    "bachav": 34,
    "tarike": 335,
    "स": 432,
    "बच": 415,
    "ଆକ": 501,
    "ପର": 515,
    "ଯ": 518,
    "ଇପ": 503,
    "ভ": 461,
    "প": 456,
    "রত": 466,
    "ধ": 452,
    "কর": 442,
    "ਤ": 483,
    "ਬਚ": 488,
    "ਆ": 475,
    "ਜ": 480,
    "న": 570,
    "ఎల": 562,
    "improve": 173,
    "immunity": 170,
    "some": 319,
    "general": 130,
    "hygiene": 167,
    "tips": 351,
    "stay": 323,
    "healthy": 151,
    "infections": 176,
    "germs": 131,
    "health": 150,
    "essential": 109,
    "practices": 281,
    "keep": 201,
    "family": 116,
    "any": 18,
    "advice": 3,
    "lifestyle": 215,
    "well": 374,
    "being": 46,
    "vaccination": 363,
    "schedule": 306,
    "child": 67,
    "immunization": 171,
    "dates": 88,
    "month": 233,
    "old": 263,
    "baby": 32,
    "vaccines": 365,
    "government": 140,
    "need": 248,
    "list": 216,
    "ਟ": 481,
    "ਕਰਨ": 477,
    "ਚ": 478,
    "ਰਟ": 491,
    "tikakaran": 349,
    "year": 383,
    "vaccine": 364,
    "when": 377,
    "should": 312,
    "compulsory": 72,
    "babies": 31,
    "करण": 397,
    "ଟ": 508,
    "କରଣ": 505,
    "ୟସ": 529,
    "ଣ": 509,
    "ট": 447,
    "ওয": 440,
    "সময": 471,
    "স": 470,
    "চ": 446,
    "लस": 425,
    "ळ": 426,
    "पत": 411,
    "रक": 422,
    "आह": 391,
    "தட": 546,
    "அட": 530,
    "டவண": 543,
    "in": 174,
    "bhubaneswar": 52,
    "cuttack": 84,
    "mumbai": 238,
    "delhi": 91,
    "pune": 287,
    "years": 384,
    "saal": 302,
    "bacche": 33,
    "वन": 428,
    "वर": 429,
    "outbreaks": 266,
    "news": 252,
    "city": 69,
    "anything": 19,
    "spreading": 321,
    "warnings": 370,
    "area": 23,
    "travel": 354,
    "alerts": 8,
    "current": 82,
    "situation": 317,
    "puri": 288,
    "outbreak": 265,
    "kendrapara": 202,
    "kuch": 209,
    "faila": 115,
    "ইত": 438,
    "আছ": 436,
    "ई": 392,
    "কলক": 443,
    "ত": 449,
    "बईमध": 414,
    "उद": 393,
    "کا": 389,
    "which": 379,
    "hospital": 162,
    "nearby": 246,
    "nearest": 247,
    "jaipur": 184,
    "near": 245,
    "emergency": 107,
    "help": 153,
    "helpline": 156,
    "number": 258,
    "hospitals": 163,
    "contacts": 73,
    "district": 101,
    "where": 378,
    "phc": 275,
    "ambulance": 13,
    "call": 59,
    "pincode": 278,
    "find": 120,
    "services": 309,
    "yes": 385,
    "indeed": 175,
    "course": 79,
    "correct": 75,
    "han": 146,
    "haanji": 143,
    "ji": 191,
    "haan": 142,
    "হ": 472,
    "ஆம": 532,
    "అవ": 560,
    "no": 253,
    "never": 250,
    "really": 297,
    "nahi": 241,
    "bilkul": 53,
    "नह": 409,
    "ਨਹ": 487,
    "இல": 533,
    "human": 165,
    "an": 15,
    "ai": 6,
    "real": 296,
    "person": 274,
    "am": 11,
    "talking": 333,
    "who": 380,
    "tum": 356,
    "एक": 394,
    "ब": 413,
    "আপন": 437,
    "একট": 439,
    "বট": 459,
    "five": 121,
    "age": 5,
    "months": 234,
    "he": 149,
    "umar": 359,
    "fifty": 119,
    "bangalore": 39,
    "location": 218,
    "we": 373,
    "currently": 83,
    "bengaluru": 47,
    "live": 217,
    "kolkata": 207,
    "main": 222,
    "hoon": 161,
    "chennai": 66,
    "rehta": 298,
    "hyderabad": 166,
    "amaravati": 12,
    "itanagar": 181,
    "dispur": 100,
    "patna": 272,
    "raipur": 291,
    "panaji": 269,
    "gandhinagar": 126,
    "chandigarh": 65,
    "shimla": 311,
    "ranchi": 293,
    "thiruvananthapuram": 346,
    "bhopal": 51,
    "imphal": 172,
    "shillong": 310,
    "aizawl": 7,
    "kohima": 206,
    "gangtok": 127,
    "agartala": 4,
    "lucknow": 220,
    "dehradun": 90,
    "port": 280,
    "blair": 54,
    "daman": 87,
    "kavaratti": 199,
    "puducherry": 286,
    "leh": 214,
    "jammu": 186,
    "srinagar": 322,
    "new": 251,
    "angul": 17,
    "balangir": 37,
    "balasore": 38,
    "bargarh": 41,
    "bhadrak": 50,
    "boudh": 56,
    "deogarh": 93,
    "dhenkanal": 97,
    "gajapati": 125,
    "ganjam": 128,
    "jagatsinghpur": 183,
    "jajpur": 185,
    "jharsuguda": 190,
    "kalahandi": 195,
    "kandhamal": 196,
    "keonjhar": 203,
    "khordha": 204,
    "koraput": 208,
    "malkangiri": 224,
    "mayurbhanj": 225,
    "nabarangpur": 240,
    "nayagarh": 244,
    "nuapada": 257,
    "rayagada": 295,
    "sambalpur": 304,
    "subarnapur": 326,
    "sundargarh": 327,
    "raisen": 292,
    "surguja": 328,
    "its": 182,
    "palwal": 267,
    "odisha": 259,
    "pin": 277,
    "end": 108,
    "conversation": 74,
    "please": 279,
    "exit": 112,
    "bas": 42,
    "karo": 197,
    "ruk": 299,
    "jao": 188,
    "कर": 396,
    "ହନ": 526,
    "থ": 450,
    "थ": 404,
    "ந": 547,
    "த": 545,
    "ఆప": 561,
    "asking": 24,
    "question": 289,
    "medicine": 229,
    "dolo": 104,
    "pan": 268,
    "augmentin": 28,
    "used": 362,
    "atorva": 27,
    "sinarest": 316,
    "use": 361,
    "aspirin": 25,
    "paracetamol": 270,
    "compare": 71,
    "d": 86,
    "and": 16,
    "vs": 368,
    "difference": 98,
    "between": 49,
    "crocin": 81,
    "combiflam": 70,
    "amlong": 14,
    "telma": 338,
    "brufen": 57,
    "pregnant": 283,
    "woman": 381,
    "expectant": 113,
    "mothers": 236,
    "pregnancy": 282,
    "kaun": 198,
    "tike": 350,
    "lagte": 211,
    "hain": 145,
    "during": 106,
    "garbhavastha": 129,
    "dauran": 89,
    "ഗർഭക": 586,
    "ലത": 591,
    "ത": 588,
    "ഏത": 583,
    "ക": 584,
    "വ": 592,
    "സ": 593,
    "ന": 589,
    "കൾ": 585,
    "ആവശ": 582,
    "യമ": 590,
    "ണ": 587,
    "கர": 537,
    "ண": 544
  },
  "intent": {
    "greet": 14,
    "goodbye": 13,
    "thank_you": 21,
    "ask_disease_info": 1,
    "ask_symptoms": 7,
    "ask_prevention": 6,
    "ask_general_health_tips": 3,
    "ask_vaccination_schedule": 8,
    "ask_outbreak_alerts": 5,
    "ask_emergency_contacts": 2,
    "affirm": 0,
    "deny": 12,
    "bot_challenge": 10,
    "provide_age": 16,
    "provide_location": 18,
    "provide_pincode": 19,
    "stop": 20,
    "provide_disease": 17,
    "ask_medicine_info": 4,
    "compare_medicines": 11,
    "ask_vaccination_schedule_pregnant": 9,
    "nlu_fallback": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 3,
    "action_extract_slots": 9,
    "action_ask_emergency_contacts": 0,
    "action_ask_outbreak_alerts": 1,
    "action_ask_vaccination_schedule": 2,
    "action_default_fallback_orchestrator": 8,
    "action_handle_disease_query": 10,
    "action_medicine_lookup": 12,
    "utter_general_health_tips": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_iamabot": 21,
    "utter_thank_you": 22,
    "vaccination_form": 23
  },
  "action_text": null,
  "intent_response_key": null
}