{
  "text": {
    " ": 0,
    "h": 1643,
    "i": 1779,
    " h": 153,
    "hi": 1704,
    "i ": 1780,
    " hi": 165,
    "hi ": 1705,
    " hi ": 166,
    "e": 1353,
    "l": 2022,
    "o": 2374,
    "he": 1683,
    "el": 1415,
    "ll": 2081,
    "lo": 2090,
    "o ": 2375,
    " he": 160,
    "hel": 1691,
    "ell": 1423,
    "llo": 2085,
    "lo ": 2091,
    " hel": 163,
    "hell": 1692,
    "ello": 1426,
    "llo ": 2086,
    "y": 3143,
    "ey": 1529,
    "y ": 3144,
    "hey": 1702,
    "ey ": 1530,
    " hey": 164,
    "hey ": 1703,
    "t": 2841,
    "r": 2577,
    " t": 376,
    "th": 2882,
    "er": 1466,
    "re": 2629,
    "e ": 1354,
    " th": 385,
    "the": 2888,
    "her": 1698,
    "ere": 1478,
    "re ": 2630,
    " the": 387,
    "ther": 2891,
    "here": 1700,
    "ere ": 1479,
    "g": 1572,
    "d": 1277,
    " g": 138,
    "go": 1619,
    "oo": 2435,
    "od": 2379,
    "d ": 1278,
    " go": 148,
    "goo": 1621,
    "ood": 2436,
    "od ": 2380,
    " goo": 150,
    "good": 1622,
    "ood ": 2437,
    "m": 2133,
    "n": 2217,
    " m": 248,
    "mo": 2186,
    "or": 2445,
    "rn": 2676,
    "ni": 2308,
    "in": 1855,
    "ng": 2289,
    "g ": 1573,
    " mo": 261,
    "mor": 2189,
    "orn": 2455,
    "rni": 2679,
    "nin": 2310,
    "ing": 1871,
    "ng ": 2290,
    " mor": 263,
    "morn": 2190,
    "orni": 2456,
    "rnin": 2680,
    "ning": 2311,
    "ing ": 1872,
    "v": 3064,
    " e": 108,
    "ev": 1514,
    "ve": 3077,
    "en": 1435,
    " ev": 115,
    "eve": 1515,
    "ven": 3081,
    "eni": 1449,
    " eve": 116,
    "even": 1516,
    "veni": 3082,
    "enin": 1450,
    "w": 3099,
    "a": 827,
    "s": 2727,
    " w": 415,
    "wh": 3115,
    "ha": 1645,
    "at": 1071,
    "ts": 2941,
    "s ": 2728,
    " wh": 424,
    "wha": 3116,
    "hat": 1675,
    "ats": 1086,
    "ts ": 2942,
    " wha": 425,
    "what": 3117,
    "hats": 1677,
    "ats ": 1087,
    "u": 2967,
    "p": 2495,
    " u": 404,
    "up": 3037,
    "p ": 2496,
    " up": 407,
    "up ": 3038,
    " up ": 408,
    " y": 431,
    "yo": 3171,
    " yo": 435,
    "yo ": 3172,
    " yo ": 436,
    "b": 1115,
    " b": 37,
    "bo": 1177,
    "ot": 2470,
    "t ": 2842,
    " bo": 61,
    "bot": 1178,
    "ot ": 2471,
    " bot": 62,
    "bot ": 1179,
    "k": 1955,
    " n": 269,
    "na": 2219,
    "am": 959,
    "ma": 2135,
    "as": 1056,
    "sk": 2779,
    "ka": 1957,
    "ar": 1024,
    "r ": 2578,
    " na": 270,
    "nam": 2233,
    "ama": 961,
    "mas": 2148,
    "ask": 1062,
    "ska": 2780,
    "kar": 1972,
    "ar ": 1025,
    " nam": 273,
    "nama": 2234,
    "amas": 965,
    "mask": 2149,
    "aska": 1063,
    "skar": 2781,
    "kar ": 1973,
    " a": 4,
    "ss": 2804,
    "si": 2767,
    "is": 1894,
    "st": 2809,
    "ta": 2843,
    "an": 973,
    "nt": 2347,
    " as": 32,
    "ass": 1067,
    "ssi": 2807,
    "sis": 2774,
    "ist": 1901,
    "sta": 2811,
    "tan": 2857,
    "ant": 1005,
    "nt ": 2348,
    " ass": 34,
    "assi": 1068,
    "ssis": 2808,
    "sist": 2776,
    "ista": 1903,
    "stan": 2812,
    "tant": 2859,
    "ant ": 1006,
    "ra": 2582,
    "m ": 2134,
    "ara": 1026,
    "ram": 2598,
    "am ": 960,
    "kara": 1974,
    "aram": 1028,
    "ram ": 2599,
    " k": 207,
    "ai": 896,
    "se": 2742,
    " ka": 208,
    "kai": 1961,
    "ais": 908,
    "ise": 1896,
    "se ": 2743,
    " kai": 211,
    "kais": 1962,
    "aise": 909,
    "ise ": 1897,
    "ho": 1733,
    " ho": 168,
    "ho ": 1734,
    " ho ": 169,
    "ky": 2019,
    "ya": 3145,
    "a ": 828,
    " ky": 231,
    "kya": 2020,
    "ya ": 3146,
    " kya": 232,
    "kya ": 2021,
    "aa": 829,
    "al": 929,
    "l ": 2023,
    " ha": 154,
    "haa": 1647,
    "aal": 832,
    "al ": 930,
    " haa": 155,
    "haal": 1648,
    "aal ": 833,
    "hai": 1654,
    "ai ": 897,
    " hai": 156,
    "hai ": 1655,
    "न": 3346,
    "म": 3397,
    "स": 3498,
    "्": 3645,
    "त": 3312,
    "े": 3602,
    " न": 490,
    "नम": 3347,
    "मस": 3405,
    "स्": 3508,
    "्त": 3652,
    "ते": 3320,
    "े ": 3603,
    " नम": 491,
    "नमस": 3348,
    "मस्": 3406,
    "स्त": 3511,
    "्ते": 3653,
    "ते ": 3321,
    " नमस": 492,
    "नमस्": 3349,
    "मस्त": 3408,
    "स्ते": 3512,
    "्ते ": 3654,
    "ନ": 4335,
    "ମ": 4364,
    "ସ": 4416,
    "୍": 4506,
    "କ": 4284,
    "ା": 4433,
    "ର": 4383,
    " ନ": 698,
    "ନମ": 4337,
    "ମସ": 4365,
    "ସ୍": 4421,
    "୍କ": 4507,
    "କା": 4289,
    "ାର": 4446,
    "ର ": 4384,
    " ନମ": 699,
    "ନମସ": 4338,
    "ମସ୍": 4366,
    "ସ୍କ": 4422,
    "୍କା": 4508,
    "କାର": 4294,
    "ାର ": 4447,
    " ନମସ": 700,
    "ନମସ୍": 4339,
    "ମସ୍କ": 4367,
    "ସ୍କା": 4423,
    "୍କାର": 4509,
    "କାର ": 4295,
    "ন": 3795,
    "ম": 3843,
    "স": 3915,
    "্": 4027,
    "ক": 3710,
    "া": 3941,
    "র": 3880,
    " ন": 586,
    "নম": 3797,
    "মস": 3847,
    "স্": 3922,
    "্ক": 4028,
    "কা": 3720,
    "ার": 3965,
    "র ": 3881,
    " নম": 587,
    "নমস": 3798,
    "মস্": 3848,
    "স্ক": 3923,
    "্কা": 4029,
    "কার": 3724,
    "ার ": 3966,
    " নমস": 588,
    "নমস্": 3799,
    "মস্ক": 3849,
    "স্কা": 3924,
    "্কার": 4030,
    "কার ": 3725,
    "no": 2337,
    "om": 2410,
    "os": 2463,
    "sh": 2754,
    "hk": 1727,
    " no": 280,
    "nom": 2339,
    "omo": 2414,
    "mos": 2191,
    "osh": 2464,
    "shk": 2761,
    "hka": 1728,
    " nom": 282,
    "nomo": 2340,
    "omos": 2415,
    "mosh": 2192,
    "oshk": 2465,
    "shka": 2762,
    "hkar": 1729,
    "क": 3231,
    "ा": 3535,
    "र": 3433,
    "्क": 3646,
    "का": 3238,
    "ार": 3552,
    "र ": 3434,
    "स्क": 3509,
    "्का": 3647,
    "कार": 3244,
    "ार ": 3553,
    "मस्क": 3407,
    "स्का": 3510,
    "्कार": 3648,
    "कार ": 3245,
    "ਸ": 4175,
    "ਤ": 4108,
    " ਸ": 666,
    "ਸਤ": 4176,
    "ਤ ": 4109,
    " ਸਤ": 667,
    "ਸਤ ": 4177,
    " ਸਤ ": 668,
    "੍": 4250,
    "ਰ": 4139,
    "ੀ": 4221,
    "ਸ੍": 4178,
    "੍ਰ": 4251,
    "ਰੀ": 4144,
    "ੀ ": 4222,
    " ਸ੍": 669,
    "ਸ੍ਰ": 4179,
    "੍ਰੀ": 4252,
    "ਰੀ ": 4145,
    " ਸ੍ਰ": 670,
    "ਸ੍ਰੀ": 4180,
    "੍ਰੀ ": 4253,
    "ਅ": 4056,
    "ਕ": 4065,
    "ਾ": 4192,
    "ਲ": 4151,
    " ਅ": 621,
    "ਅਕ": 4057,
    "ਕਾ": 4069,
    "ਾਲ": 4204,
    "ਲ ": 4152,
    " ਅਕ": 622,
    "ਅਕਾ": 4058,
    "ਕਾਲ": 4072,
    "ਾਲ ": 4205,
    " ਅਕਾ": 623,
    "ਅਕਾਲ": 4059,
    "ਕਾਲ ": 4073,
    " s": 338,
    "sa": 2729,
    "sr": 2800,
    "ri": 2657,
    "ia": 1781,
    "ak": 919,
    " sa": 340,
    "sat": 2736,
    "tsr": 2945,
    "sri": 2801,
    "ria": 2659,
    "iak": 1783,
    "aka": 921,
    "kal": 1965,
    " sat": 344,
    "sats": 2738,
    "atsr": 1089,
    "tsri": 2946,
    "sria": 2802,
    "riak": 2661,
    "iaka": 1784,
    "akal": 922,
    "kal ": 1966,
    "வ": 4712,
    "ண": 4612,
    "க": 4565,
    "்": 4798,
    "ம": 4659,
    " வ": 761,
    "வண": 4713,
    "ணக": 4613,
    "க்": 4581,
    "்க": 4800,
    "கம": 4566,
    "ம்": 4663,
    "் ": 4799,
    " வண": 762,
    "வணக": 4714,
    "ணக்": 4614,
    "க்க": 4582,
    "்கம": 4801,
    "கம்": 4567,
    "ம் ": 4664,
    " வணக": 763,
    "வணக்": 4715,
    "ணக்க": 4615,
    "க்கம": 4583,
    "்கம்": 4802,
    "கம் ": 4568,
    "న": 4901,
    "మ": 4922,
    "స": 4985,
    "్": 5053,
    "క": 4856,
    "ా": 4989,
    "ర": 4943,
    "ం": 4826,
    " న": 786,
    "నమ": 4902,
    "మస": 4926,
    "స్": 4986,
    "్క": 5054,
    "కా": 4858,
    "ార": 4997,
    "రం": 4944,
    "ం ": 4827,
    " నమ": 787,
    "నమస": 4903,
    "మస్": 4927,
    "స్క": 4987,
    "్కా": 5056,
    "కార": 4859,
    "ారం": 4998,
    "రం ": 4945,
    " నమస": 788,
    "నమస్": 4904,
    "మస్క": 4928,
    "స్కా": 4988,
    "్కార": 5057,
    "కారం": 4860,
    "ారం ": 4999,
    "db": 1290,
    "by": 1189,
    "ye": 3154,
    "odb": 2381,
    "dby": 1291,
    "bye": 1191,
    "ye ": 3155,
    "oodb": 2438,
    "odby": 2382,
    "dbye": 1292,
    "bye ": 1192,
    " by": 64,
    " bye": 65,
    "ee": 1388,
    " se": 347,
    "see": 2746,
    "ee ": 1389,
    " see": 349,
    "see ": 2747,
    "ou": 2474,
    "u ": 2968,
    "you": 3173,
    "ou ": 2475,
    " you": 437,
    "you ": 3174,
    " l": 233,
    "la": 2027,
    "te": 2870,
    " la": 234,
    "lat": 2043,
    "ate": 1076,
    "ter": 2878,
    "er ": 1467,
    " lat": 236,
    "late": 2044,
    "ater": 1079,
    "ter ": 2879,
    "c": 1193,
    " c": 66,
    "cy": 1273,
    " cy": 87,
    "cya": 1275,
    " cya": 88,
    "cya ": 1276,
    "ke": 1983,
    " ta": 377,
    "tak": 2850,
    "ake": 924,
    "ke ": 1984,
    " tak": 378,
    "take": 2851,
    "ake ": 925,
    "ca": 1195,
    " ca": 67,
    "car": 1200,
    "are": 1034,
    " car": 70,
    "care": 1201,
    "are ": 1035,
    "lv": 2128,
    "vi": 3089,
    "id": 1799,
    "da": 1282,
    " al": 16,
    "alv": 957,
    "lvi": 2129,
    "vid": 3092,
    "ida": 1803,
    "da ": 1283,
    " alv": 19,
    "alvi": 958,
    "lvid": 2130,
    "vida": 3095,
    "ida ": 1804,
    " p": 300,
    "ph": 2518,
    "ir": 1886,
    " ph": 306,
    "phi": 2523,
    "hir": 1720,
    "ir ": 1887,
    " phi": 308,
    "phir": 2524,
    "hir ": 1721,
    "mi": 2175,
    "il": 1829,
    "le": 2047,
    "ge": 1592,
    " mi": 259,
    "mil": 2176,
    "ile": 1835,
    "len": 2053,
    "eng": 1445,
    "nge": 2293,
    "ge ": 1593,
    " mil": 260,
    "mile": 2177,
    "ilen": 1836,
    "leng": 2054,
    "enge": 1447,
    "nge ": 2294,
    " o": 288,
    "ok": 2399,
    "ay": 1109,
    " ok": 291,
    "oka": 2401,
    "kay": 1981,
    "ay ": 1110,
    " oka": 293,
    "okay": 2402,
    "kay ": 1982,
    "got": 1623,
    " got": 151,
    "got ": 1624,
    "to": 2926,
    " to": 394,
    "to ": 2927,
    " to ": 395,
    "go ": 1620,
    " go ": 149,
    "tt": 2947,
    "ott": 2472,
    "tta": 2948,
    "ta ": 2844,
    "gott": 1625,
    "otta": 2473,
    "tta ": 2949,
    " r": 325,
    "ru": 2714,
    "un": 3027,
    "n ": 2218,
    " ru": 335,
    "run": 2718,
    "un ": 3028,
    " run": 337,
    "run ": 2719,
    "nk": 2324,
    "ks": 2010,
    "tha": 2884,
    "han": 1662,
    "ank": 1001,
    "nks": 2329,
    "ks ": 2011,
    " tha": 386,
    "than": 2885,
    "hank": 1666,
    "anks": 1004,
    "nks ": 2330,
    " i": 178,
    " i ": 179,
    "k ": 1956,
    "thi": 2892,
    "hin": 1716,
    "ink": 1875,
    "nk ": 2325,
    " thi": 388,
    "thin": 2893,
    "hink": 1719,
    "ink ": 1876,
    "av": 1095,
    "hav": 1678,
    "ave": 1101,
    "ve ": 3078,
    " hav": 159,
    "have": 1680,
    "ave ": 1102,
    "all": 942,
    "ll ": 2082,
    " all": 18,
    "all ": 943,
    "he ": 1684,
    "the ": 2889,
    "f": 1531,
    "nf": 2283,
    "fo": 1558,
    " in": 185,
    "inf": 1868,
    "nfo": 2286,
    "fo ": 1559,
    " inf": 188,
    "info": 1870,
    "nfo ": 2287,
    "at ": 1072,
    "that": 2887,
    "hat ": 1676,
    " s ": 339,
    " f": 121,
    " fo": 134,
    "for": 1560,
    "or ": 2446,
    " for": 135,
    "for ": 1561,
    "ow": 2493,
    "w ": 3100,
    "now": 2343,
    "ow ": 2494,
    " now": 284,
    "now ": 2344,
    "ok ": 2400,
    " ok ": 292,
    " m ": 249,
    " d": 89,
    "do": 1333,
    "on": 2420,
    "ne": 2267,
    " do": 104,
    "don": 1337,
    "one": 2422,
    "ne ": 2268,
    " don": 107,
    "done": 1338,
    "one ": 2423,
    "ch": 1211,
    " ch": 71,
    "cha": 1213,
    "hal": 1656,
    "alo": 945,
    " cha": 72,
    "chal": 1215,
    "halo": 1658,
    "alo ": 946,
    "ek": 1413,
    "hee": 1689,
    "eek": 1393,
    "ek ": 1414,
    "thee": 2890,
    "heek": 1690,
    "eek ": 1394,
    "my": 2215,
    " my": 267,
    "my ": 2216,
    " my ": 268,
    "kaa": 1959,
    "aam": 834,
    " kaa": 210,
    "kaam": 1960,
    "aam ": 835,
    " is": 189,
    "is ": 1895,
    " is ": 190,
    "अ": 3210,
    "ल": 3449,
    "व": 3474,
    "ि": 3559,
    "द": 3329,
    " अ": 441,
    "अल": 3211,
    "लव": 3454,
    "वि": 3478,
    "िद": 3564,
    "दा": 3331,
    "ा ": 3536,
    " अल": 442,
    "अलव": 3212,
    "लवि": 3455,
    "विद": 3481,
    "िदा": 3565,
    "दा ": 3332,
    " अलव": 443,
    "अलवि": 3213,
    "लविद": 3456,
    "विदा": 3482,
    "िदा ": 3566,
    "फ": 3372,
    " फ": 502,
    "फि": 3373,
    "िर": 3570,
    " फि": 503,
    "फिर": 3374,
    "िर ": 3571,
    " फिर": 504,
    "फिर ": 3375,
    "ं": 3198,
    "ग": 3269,
    " म": 516,
    "मि": 3409,
    "िल": 3572,
    "ले": 3462,
    "ें": 3604,
    "ंग": 3200,
    "गे": 3270,
    " मि": 519,
    "मिल": 3410,
    "िले": 3573,
    "लें": 3463,
    "ेंग": 3606,
    "ंगे": 3201,
    "गे ": 3271,
    " मिल": 520,
    "मिले": 3411,
    "िलें": 3574,
    "लेंग": 3464,
    "ेंगे": 3607,
    "ंगे ": 3202,
    "ବ": 4354,
    "ି": 4457,
    "ଦ": 4323,
    "ୟ": 4531,
    " ବ": 703,
    "ବି": 4359,
    "ିଦ": 4467,
    "ଦା": 4325,
    "ାୟ": 4455,
    "ୟ ": 4532,
    " ବି": 704,
    "ବିଦ": 4360,
    "ିଦା": 4468,
    "ଦାୟ": 4326,
    "ାୟ ": 4456,
    " ବିଦ": 705,
    "ବିଦା": 4361,
    "ିଦାୟ": 4469,
    "ଦାୟ ": 4327,
    "ব": 3821,
    "ি": 3970,
    "দ": 3779,
    "য": 3860,
    "়": 3929,
    " ব": 594,
    "বি": 3833,
    "িদ": 3975,
    "দা": 3781,
    "ায": 3962,
    "য়": 3864,
    "় ": 3930,
    " বি": 599,
    "বিদ": 3834,
    "িদা": 3976,
    "দায": 3782,
    "ায়": 3963,
    "য় ": 3865,
    " বিদ": 600,
    "বিদা": 3835,
    "িদায": 3977,
    "দায়": 3783,
    "ায় ": 3964,
    "प": 3361,
    "ु": 3586,
    "ह": 3513,
    " प": 497,
    "पु": 3366,
    "ुन": 3593,
    "न्": 3356,
    "्ह": 3679,
    "हा": 3517,
    " पु": 498,
    "पुन": 3367,
    "ुन्": 3594,
    "न्ह": 3359,
    "्हा": 3682,
    "हा ": 3518,
    " पुन": 499,
    "पुन्": 3368,
    "ुन्ह": 3595,
    "न्हा": 3360,
    "्हा ": 3683,
    "भ": 3393,
    "ट": 3286,
    "ू": 3598,
    " भ": 513,
    "भे": 3394,
    "ेट": 3610,
    "टू": 3291,
    "ू ": 3599,
    " भे": 514,
    "भेट": 3395,
    "ेटू": 3611,
    "टू ": 3292,
    " भेट": 515,
    "भेटू": 3396,
    "ेटू ": 3612,
    "ਵ": 4162,
    "ਿ": 4209,
    "ਦ": 4113,
    "ਅਲ": 4060,
    "ਲਵ": 4153,
    "ਵਿ": 4166,
    "ਿਦ": 4215,
    "ਦਾ": 4115,
    "ਾ ": 4193,
    " ਅਲ": 624,
    "ਅਲਵ": 4061,
    "ਲਵਿ": 4154,
    "ਵਿਦ": 4169,
    "ਿਦਾ": 4216,
    "ਦਾ ": 4116,
    " ਅਲਵ": 625,
    "ਅਲਵਿ": 4062,
    "ਲਵਿਦ": 4155,
    "ਵਿਦਾ": 4170,
    "ਿਦਾ ": 4217,
    "ி": 4729,
    "ட": 4597,
    "ை": 4782,
    "ப": 4646,
    "ெ": 4771,
    "ற": 4675,
    "ு": 4750,
    "ே": 4775,
    "ன": 4637,
    "வி": 4718,
    "ிட": 4736,
    "டை": 4604,
    "ைப": 4787,
    "பெ": 4653,
    "ெற": 4772,
    "று": 4684,
    "ுக": 4752,
    "கி": 4575,
    "ிற": 4745,
    "றே": 4689,
    "ேன": 4776,
    "ன்": 4639,
    " வி": 764,
    "விட": 4719,
    "ிடை": 4737,
    "டைப": 4607,
    "ைபெ": 4788,
    "பெற": 4654,
    "ெறு": 4773,
    "றுக": 4685,
    "ுகி": 4753,
    "கிற": 4576,
    "ிறே": 4748,
    "றேன": 4690,
    "ேன்": 4777,
    "ன் ": 4640,
    " விட": 765,
    "விடை": 4720,
    "ிடைப": 4738,
    "டைபெ": 4608,
    "ைபெற": 4789,
    "பெறு": 4655,
    "ெறுக": 4774,
    "றுகி": 4686,
    "ுகிற": 4754,
    "கிறே": 4577,
    "ிறேன": 4749,
    "றேன்": 4691,
    "ேன் ": 4778,
    "వ": 4969,
    "ీ": 5024,
    "డ": 4881,
    "ో": 5049,
    "ల": 4951,
    "ు": 5028,
    " వ": 802,
    "వీ": 4975,
    "ీడ": 5025,
    "డ్": 4884,
    "కో": 4861,
    "ోల": 5050,
    "లు": 4962,
    "ు ": 5029,
    " వీ": 803,
    "వీడ": 4976,
    "ీడ్": 5026,
    "డ్క": 4885,
    "్కో": 5058,
    "కోల": 4862,
    "ోలు": 5051,
    "లు ": 4963,
    " వీడ": 804,
    "వీడ్": 4977,
    "ీడ్క": 5027,
    "డ్కో": 4886,
    "్కోల": 5059,
    "కోలు": 4863,
    "ోలు ": 5052,
    "ank ": 1002,
    "mu": 2207,
    "uc": 2980,
    "h ": 1644,
    " mu": 264,
    "muc": 2209,
    "uch": 2981,
    "ch ": 1212,
    " muc": 265,
    "much": 2210,
    "uch ": 2982,
    "ap": 1014,
    "pp": 2543,
    "pr": 2546,
    "ec": 1376,
    "ci": 1229,
    "ed": 1382,
    " ap": 28,
    "app": 1019,
    "ppr": 2544,
    "pre": 2549,
    "rec": 2636,
    "eci": 1377,
    "cia": 1230,
    "iat": 1787,
    "ted": 2872,
    "ed ": 1383,
    " app": 29,
    "appr": 1020,
    "ppre": 2545,
    "prec": 2551,
    "reci": 2637,
    "ecia": 1378,
    "ciat": 1231,
    "iate": 1788,
    "ated": 1078,
    "ted ": 2873,
    " a ": 5,
    " lo": 243,
    "lot": 2100,
    " lot": 245,
    "lot ": 2101,
    "x": 3132,
    "hx": 1771,
    "x ": 3133,
    "thx": 2898,
    "hx ": 1772,
    " thx": 389,
    "thx ": 2899,
    "ty": 2961,
    " ty": 401,
    "ty ": 2962,
    " ty ": 402,
    "so": 2784,
    " so": 359,
    "so ": 2785,
    " so ": 360,
    "ba": 1117,
    "ah": 886,
    "hu": 1762,
    "ut": 3055,
    " ba": 38,
    "bah": 1128,
    "ahu": 894,
    "hut": 1769,
    "ut ": 3056,
    " bah": 42,
    "bahu": 1129,
    "ahut": 895,
    "hut ": 1770,
    "dh": 1311,
    "ny": 2368,
    "va": 3066,
    "ad": 864,
    " dh": 99,
    "dha": 1313,
    "any": 1008,
    "nya": 2370,
    "yav": 3149,
    "ava": 1097,
    "vaa": 3067,
    "aad": 830,
    "ad ": 865,
    " dha": 100,
    "dhan": 1316,
    "hany": 1667,
    "anya": 1010,
    "nyav": 2371,
    "yava": 3150,
    "avaa": 1098,
    "vaad": 3068,
    "aad ": 831,
    "uk": 3003,
    "kr": 2007,
    "iy": 1918,
    " sh": 351,
    "shu": 2765,
    "huk": 1765,
    "ukr": 3005,
    "kri": 2008,
    "riy": 2669,
    "iya": 1919,
    " shu": 354,
    "shuk": 2766,
    "hukr": 1766,
    "ukri": 3006,
    "kriy": 2009,
    "riya": 2670,
    "iya ": 1920,
    "me": 2162,
    "eh": 1401,
    "rb": 2616,
    " me": 254,
    "meh": 2167,
    "ehe": 1403,
    "erb": 1474,
    "rba": 2617,
    "baa": 1118,
    "aan": 836,
    "ani": 995,
    "ni ": 2309,
    " meh": 257,
    "mehe": 2168,
    "eher": 1404,
    "herb": 1699,
    "erba": 1475,
    "rbaa": 2618,
    "baan": 1119,
    "aani": 838,
    "ani ": 996,
    "lp": 2102,
    "pe": 2510,
    "elp": 1427,
    "lpe": 2104,
    "ped": 2511,
    "help": 1693,
    "elpe": 1429,
    "lped": 2105,
    "ped ": 2512,
    "wa": 3101,
    " wa": 416,
    "was": 3107,
    "as ": 1057,
    " was": 419,
    "was ": 3108,
    " v": 409,
    "ry": 2725,
    " ve": 412,
    "ver": 3084,
    "ery": 1496,
    "ry ": 2726,
    " ver": 414,
    "very": 3088,
    "ery ": 1497,
    "pf": 2515,
    "fu": 1569,
    "ul": 3007,
    "lpf": 2106,
    "pfu": 2516,
    "ful": 1570,
    "ul ": 3008,
    "elpf": 1430,
    "lpfu": 2107,
    "pful": 2517,
    "ful ": 1571,
    "te ": 2871,
    "ate ": 1077,
    "it": 1906,
    " it": 191,
    "it ": 1907,
    " it ": 192,
    "ex": 1522,
    "xa": 3134,
    "ac": 852,
    "ct": 1257,
    "tl": 2920,
    "ly": 2131,
    " ex": 117,
    "exa": 1523,
    "xac": 3135,
    "act": 860,
    "ctl": 1262,
    "tly": 2921,
    "ly ": 2132,
    " exa": 118,
    "exac": 1524,
    "xact": 3136,
    "actl": 862,
    "ctly": 1263,
    "tly ": 2922,
    "de": 1293,
    " ne": 275,
    "nee": 2271,
    "eed": 1390,
    "ede": 1384,
    "ded": 1295,
    " nee": 277,
    "need": 2272,
    "eede": 1392,
    "eded": 1385,
    "ded ": 1296,
    "ध": 3339,
    "य": 3421,
    " ध": 487,
    "धन": 3340,
    "्य": 3655,
    "यव": 3423,
    "वा": 3475,
    "ाद": 3545,
    "द ": 3330,
    " धन": 488,
    "धन्": 3341,
    "न्य": 3357,
    "्यव": 3656,
    "यवा": 3424,
    "वाद": 3476,
    "ाद ": 3546,
    " धन्": 489,
    "धन्य": 3342,
    "न्यव": 3358,
    "्यवा": 3657,
    "यवाद": 3425,
    "वाद ": 3477,
    "श": 3486,
    " श": 535,
    "शु": 3487,
    "ुक": 3590,
    "क्": 3262,
    "्र": 3664,
    "रि": 3441,
    "िय": 3567,
    "या": 3426,
    " शु": 536,
    "शुक": 3488,
    "ुक्": 3591,
    "क्र": 3265,
    "्रि": 3668,
    "रिय": 3442,
    "िया": 3568,
    "या ": 3427,
    " शुक": 537,
    "शुक्": 3489,
    "ुक्र": 3592,
    "क्रि": 3266,
    "्रिय": 3669,
    "रिया": 3443,
    "िया ": 3569,
    "ଧ": 4331,
    " ଧ": 695,
    "ଧନ": 4332,
    "ନ୍": 4342,
    "୍ୟ": 4524,
    "ୟବ": 4533,
    "ବା": 4356,
    "ାଦ": 4441,
    "ଦ ": 4324,
    " ଧନ": 696,
    "ଧନ୍": 4333,
    "ନ୍ୟ": 4345,
    "୍ୟବ": 4525,
    "ୟବା": 4534,
    "ବାଦ": 4357,
    "ାଦ ": 4442,
    " ଧନ୍": 697,
    "ଧନ୍ୟ": 4334,
    "ନ୍ୟବ": 4346,
    "୍ୟବା": 4526,
    "ୟବାଦ": 4535,
    "ବାଦ ": 4358,
    "ধ": 3790,
    " ধ": 583,
    "ধন": 3792,
    "ন্": 3806,
    "্য": 4040,
    "যব": 3861,
    "বা": 3828,
    "াদ": 3951,
    "দ ": 3780,
    " ধন": 584,
    "ধন্": 3793,
    "ন্য": 3807,
    "্যব": 4041,
    "যবা": 3862,
    "বাদ": 3831,
    "াদ ": 3952,
    " ধন্": 585,
    "ধন্য": 3794,
    "ন্যব": 3808,
    "্যবা": 4042,
    "যবাদ": 3863,
    "বাদ ": 3832,
    "ਧ": 4119,
    "ੰ": 4259,
    "ਨ": 4123,
    " ਧ": 648,
    "ਧੰ": 4120,
    "ੰਨ": 4260,
    "ਨਵ": 4125,
    "ਵਾ": 4163,
    "ਾਦ": 4199,
    "ਦ ": 4114,
    " ਧੰ": 649,
    "ਧੰਨ": 4121,
    "ੰਨਵ": 4261,
    "ਨਵਾ": 4126,
    "ਵਾਦ": 4164,
    "ਾਦ ": 4200,
    " ਧੰਨ": 650,
    "ਧੰਨਵ": 4122,
    "ੰਨਵਾ": 4262,
    "ਨਵਾਦ": 4127,
    "ਵਾਦ ": 4165,
    "ந": 4627,
    " ந": 750,
    "நன": 4628,
    "்ற": 4816,
    "றி": 4679,
    "ி ": 4730,
    " நன": 751,
    "நன்": 4629,
    "ன்ற": 4643,
    "்றி": 4819,
    "றி ": 4680,
    " நன்": 752,
    "நன்ற": 4630,
    "ன்றி": 4645,
    "்றி ": 4820,
    "ధ": 4897,
    "య": 4932,
    "ద": 4891,
    " ధ": 783,
    "ధన": 4898,
    "న్": 4910,
    "్య": 5063,
    "యవ": 4933,
    "వా": 4970,
    "ాద": 4991,
    "దా": 4892,
    "ాల": 5002,
    " ధన": 784,
    "ధన్": 4899,
    "న్య": 4911,
    "్యవ": 5064,
    "యవా": 4934,
    "వాద": 4971,
    "ాదా": 4992,
    "దాల": 4893,
    "ాలు": 5007,
    " ధన్": 785,
    "ధన్య": 4900,
    "న్యవ": 4912,
    "్యవా": 5065,
    "యవాద": 4935,
    "వాదా": 4972,
    "ాదాల": 4993,
    "దాలు": 4894,
    "ాలు ": 5008,
    " te": 383,
    "tel": 2874,
    " tel": 384,
    "tell": 2875,
    "ell ": 1424,
    "me ": 2163,
    " me ": 255,
    "ab": 842,
    " ab": 6,
    "abo": 848,
    "bou": 1180,
    "out": 2484,
    " abo": 7,
    "abou": 849,
    "bout": 1182,
    "out ": 2485,
    "-": 805,
    "_": 818,
    "co": 1241,
    "ov": 2487,
    "d-": 1279,
    "-_": 806,
    "__": 820,
    "_n": 824,
    "nu": 2360,
    "um": 3019,
    "mb": 2154,
    "be": 1147,
    "r_": 2579,
    "_ ": 819,
    " co": 78,
    "cov": 1255,
    "ovi": 2491,
    "id-": 1801,
    "d-_": 1280,
    "-__": 807,
    "__n": 822,
    "_nu": 825,
    "num": 2363,
    "umb": 3024,
    "mbe": 2158,
    "ber": 1155,
    "er_": 1468,
    "r__": 2580,
    "__ ": 821,
    " cov": 83,
    "covi": 1256,
    "ovid": 2492,
    "vid-": 3094,
    "id-_": 1802,
    "d-__": 1281,
    "-__n": 808,
    "__nu": 823,
    "_num": 826,
    "numb": 2364,
    "umbe": 3026,
    "mber": 2159,
    "ber_": 1157,
    "er__": 1469,
    "r__ ": 2581,
    " ma": 250,
    "mal": 2139,
    "ala": 931,
    "lar": 2039,
    "ari": 1042,
    "ia ": 1782,
    " mal": 252,
    "mala": 2141,
    "alar": 935,
    "lari": 2040,
    "aria": 1044,
    "ria ": 2660,
    "gi": 1608,
    "iv": 1915,
    " gi": 146,
    "giv": 1614,
    "ive": 1916,
    " giv": 147,
    "give": 1615,
    "ive ": 1917,
    "rm": 2671,
    "ti": 2902,
    "io": 1877,
    "orm": 2453,
    "rma": 2672,
    "mat": 2150,
    "ati": 1081,
    "tio": 2912,
    "ion": 1878,
    "on ": 2421,
    "nfor": 2288,
    "form": 1562,
    "orma": 2454,
    "rmat": 2673,
    "mati": 2151,
    "atio": 1083,
    "tion": 2913,
    "ion ": 1879,
    " on": 296,
    " on ": 297,
    "tu": 2954,
    "ub": 2974,
    "rc": 2623,
    "cu": 1266,
    " tu": 398,
    "tub": 2957,
    "ube": 2978,
    "erc": 1476,
    "rcu": 2624,
    "cul": 1267,
    "ulo": 3015,
    "los": 2098,
    "osi": 2466,
    " tub": 399,
    "tube": 2958,
    "uber": 2979,
    "berc": 1158,
    "ercu": 1477,
    "rcul": 2625,
    "culo": 1268,
    "ulos": 3016,
    "losi": 2099,
    "osis": 2467,
    "sis ": 2775,
    "do ": 1334,
    " do ": 105,
    "kn": 1997,
    " kn": 223,
    "kno": 1998,
    " kno": 224,
    "know": 1999,
    "gu": 1636,
    "ue": 2993,
    " de": 93,
    "den": 1303,
    "ngu": 2305,
    "gue": 1639,
    "ue ": 2994,
    " den": 96,
    "deng": 1304,
    "engu": 1448,
    "ngue": 2306,
    "gue ": 1640,
    " ke": 216,
    " ke ": 217,
    "aar": 840,
    " baa": 39,
    "baar": 1120,
    "aare": 841,
    "ei": 1409,
    "mei": 2169,
    "ein": 1410,
    "in ": 1856,
    " mei": 258,
    "mein": 2170,
    "ein ": 1411,
    "et": 1508,
    "det": 1309,
    "eta": 1510,
    "tai": 2848,
    "ail": 898,
    "il ": 1830,
    " det": 98,
    "deta": 1310,
    "etai": 1511,
    "tail": 2849,
    "ail ": 899,
    "ao": 1012,
    "bat": 1145,
    "ata": 1073,
    "tao": 2860,
    "ao ": 1013,
    " bat": 47,
    "bata": 1146,
    "atao": 1075,
    "tao ": 2861,
    "xp": 3140,
    "pl": 2533,
    "exp": 1527,
    "xpl": 3141,
    "pla": 2534,
    "lai": 2031,
    "ain": 902,
    " exp": 120,
    "expl": 1528,
    "xpla": 3142,
    "plai": 2535,
    "lain": 2032,
    "ain ": 903,
    "j": 1927,
    " j": 194,
    "ja": 1929,
    "au": 1092,
    "nd": 2252,
    "di": 1321,
    "ic": 1789,
    "ce": 1207,
    " ja": 195,
    "jau": 1945,
    "aun": 1093,
    "und": 3029,
    "ndi": 2261,
    "dic": 1323,
    "ice": 1790,
    "ce ": 1208,
    " jau": 202,
    "jaun": 1946,
    "aund": 1094,
    "undi": 3031,
    "ndic": 2263,
    "dice": 1324,
    "ice ": 1791,
    "wan": 3102,
    " wan": 417,
    "want": 3103,
    "fl": 1555,
    "lu": 2122,
    " fl": 132,
    "flu": 1556,
    "lu ": 2123,
    " flu": 133,
    "flu ": 1557,
    "can": 1198,
    "an ": 974,
    " can": 69,
    "can ": 1199,
    "ls": 2112,
    "ils": 1841,
    "ls ": 2113,
    "ails": 901,
    "ils ": 1842,
    "tb": 2866,
    "b ": 1116,
    " tb": 381,
    "tb ": 2867,
    " tb ": 382,
    "bar": 1138,
    " bar": 45,
    "bare": 1140,
    "jan": 1939,
    "nka": 2326,
    "ri ": 2658,
    " jan": 200,
    "jank": 1940,
    "anka": 1003,
    "nkar": 2328,
    "kari": 1975,
    "ari ": 1043,
    "hah": 1652,
    "ahi": 891,
    "hiy": 1725,
    "iye": 1921,
    "chah": 1214,
    "hahi": 1653,
    "ahiy": 893,
    "hiye": 1726,
    "iye ": 1922,
    "ফ": 3817,
    "ে": 4003,
    "ড": 3759,
    " ட": 744,
    "ைফ": 4784,
    "ফয": 3818,
    "়ে": 3938,
    "েড": 4011,
    "ড ": 3760,
    " டை": 745,
    "டைফ": 4605,
    "ைফয": 4785,
    "ফয়": 3819,
    "য়ে": 3871,
    "়েড": 3939,
    "েড ": 4012,
    " டைফ": 746,
    "டைফয": 4606,
    "ைফয়": 4786,
    "ফয়ে": 3820,
    "য়েড": 3872,
    "়েড ": 3940,
    " ப": 755,
    "பற": 4647,
    "ற்": 4692,
    " பற": 756,
    "பற்": 4648,
    "ற்ற": 4693,
    " பற்": 757,
    "பற்ற": 4649,
    "ற்றி": 4694,
    "ச": 4588,
    "ொ": 4790,
    "ல": 4695,
    "ங": 4584,
    "ள": 4709,
    " ச": 741,
    "சொ": 4594,
    "ொல": 4791,
    "ல்": 4704,
    "்ல": 4821,
    "லு": 4696,
    "ுங": 4755,
    "ங்": 4585,
    "கள": 4569,
    "ள்": 4710,
    " சொ": 742,
    "சொல": 4595,
    "ொல்": 4792,
    "ல்ல": 4706,
    "்லு": 4822,
    "லுங": 4697,
    "ுங்": 4756,
    "ங்க": 4586,
    "்கள": 4803,
    "கள்": 4570,
    "ள் ": 4711,
    " சொல": 743,
    "சொல்": 4596,
    "ொல்ல": 4793,
    "ல்லு": 4707,
    "்லுங": 4823,
    "லுங்": 4698,
    "ுங்க": 4757,
    "ங்கள": 4587,
    "்கள்": 4804,
    "கள் ": 4571,
    "ే": 5037,
    "ి": 5009,
    " మ": 791,
    "మల": 4923,
    "లే": 4964,
    "ేర": 5042,
    "రి": 4946,
    "ియ": 5017,
    "యా": 4936,
    "ా ": 4990,
    " మల": 792,
    "మలే": 4924,
    "లేర": 4967,
    "ేరి": 5043,
    "రియ": 4949,
    "ియా": 5018,
    "యా ": 4937,
    " మలే": 793,
    "మలేర": 4925,
    "లేరి": 4968,
    "ేరియ": 5044,
    "రియా": 4950,
    "ియా ": 5019,
    "అ": 4837,
    "ట": 4876,
    " అ": 766,
    "అం": 4838,
    "ంట": 4831,
    "టే": 4879,
    "ే ": 5038,
    " అం": 767,
    "అంట": 4839,
    "ంటే": 4832,
    "టే ": 4880,
    " అంట": 768,
    "అంటే": 4840,
    "ంటే ": 4833,
    "ఏ": 4852,
    " ఏ": 777,
    "ఏమ": 4853,
    "మి": 4929,
    "ిట": 5014,
    "టి": 4877,
    "ి ": 5010,
    " ఏమ": 778,
    "ఏమి": 4854,
    "మిట": 4930,
    "ిటి": 5015,
    "టి ": 4878,
    " ఏమి": 779,
    "ఏమిట": 4855,
    "మిటి": 4931,
    "ిటి ": 5016,
    "मल": 3402,
    "ेर": 3616,
    " मल": 517,
    "मले": 3403,
    "लेर": 3465,
    "ेरि": 3617,
    " मले": 518,
    "मलेर": 3404,
    "लेरि": 3466,
    "ेरिय": 3618,
    " क": 453,
    " क्": 468,
    "क्य": 3263,
    "्या": 3658,
    " क्य": 469,
    "क्या": 3264,
    "्या ": 3659,
    "ै": 3624,
    " ह": 545,
    "है": 3529,
    "ै ": 3625,
    " है": 548,
    "है ": 3530,
    " है ": 549,
    "ଯ": 4373,
    "ଷ": 4409,
    " ଯ": 710,
    "ଯକ": 4374,
    "କ୍": 4302,
    "୍ଷ": 4521,
    "ଷ୍": 4410,
    "୍ମ": 4515,
    "ମା": 4368,
    "ା ": 4434,
    " ଯକ": 711,
    "ଯକ୍": 4375,
    "କ୍ଷ": 4303,
    "୍ଷ୍": 4522,
    "ଷ୍ମ": 4411,
    "୍ମା": 4516,
    "ମା ": 4369,
    " ଯକ୍": 712,
    "ଯକ୍ଷ": 4376,
    "କ୍ଷ୍": 4304,
    "୍ଷ୍ମ": 4523,
    "ଷ୍ମା": 4412,
    "୍ମା ": 4517,
    "େ": 4497,
    "ିଷ": 4475,
    "ଷୟ": 4413,
    "ୟର": 4536,
    "ରେ": 4397,
    "େ ": 4498,
    "ବିଷ": 4362,
    "ିଷୟ": 4476,
    "ଷୟର": 4414,
    "ୟରେ": 4537,
    "ରେ ": 4398,
    " ବିଷ": 706,
    "ବିଷୟ": 4363,
    "ିଷୟର": 4477,
    "ଷୟରେ": 4415,
    "ୟରେ ": 4538,
    "ୂ": 4491,
    "ଚ": 4305,
    " ସ": 718,
    "ସୂ": 4417,
    "ୂଚ": 4492,
    "ଚନ": 4306,
    "ନା": 4340,
    " ସୂ": 719,
    "ସୂଚ": 4418,
    "ୂଚନ": 4493,
    "ଚନା": 4307,
    "ନା ": 4341,
    " ସୂଚ": 720,
    "ସୂଚନ": 4419,
    "ୂଚନା": 4494,
    "ଚନା ": 4308,
    "ଅ": 4269,
    "ତ": 4320,
    "ୁ": 4486,
    " ଦ": 692,
    "ଦି": 4328,
    "ିଅ": 4459,
    "ଅନ": 4270,
    "୍ତ": 4510,
    "ତୁ": 4321,
    "ୁ ": 4487,
    " ଦି": 693,
    "ଦିଅ": 4329,
    "ିଅନ": 4460,
    "ଅନ୍": 4271,
    "ନ୍ତ": 4343,
    "୍ତୁ": 4511,
    "ତୁ ": 4322,
    " ଦିଅ": 694,
    "ଦିଅନ": 4330,
    "ିଅନ୍": 4461,
    "ଅନ୍ତ": 4272,
    "ନ୍ତୁ": 4344,
    "୍ତୁ ": 4512,
    "ল": 3900,
    " ম": 601,
    "ম্": 3853,
    "যা": 3873,
    "াল": 3967,
    "লে": 3909,
    "ের": 4013,
    "রি": 3889,
    "িয": 3981,
    "়া": 3934,
    "া ": 3942,
    " ম্": 604,
    "ম্য": 3856,
    "্যা": 4043,
    "যাল": 3878,
    "ালে": 3968,
    "লের": 3910,
    "েরি": 4015,
    "রিয": 3890,
    "িয়": 3982,
    "য়া": 3868,
    "়া ": 3935,
    " ম্য": 605,
    "ম্যা": 3857,
    "্যাল": 4045,
    "যালে": 3879,
    "ালের": 3969,
    "লেরি": 3911,
    "েরিয": 4016,
    "রিয়": 3891,
    "িয়া": 3983,
    "য়া ": 3869,
    " ক": 561,
    "কি": 3726,
    "ি ": 3971,
    " কি": 566,
    "কি ": 3727,
    " কি ": 567,
    "ण": 3302,
    "ज": 3283,
    "म्": 3418,
    "हण": 3514,
    "णज": 3304,
    "जे": 3284,
    " म्": 525,
    "म्ह": 3419,
    "्हण": 3680,
    "हणज": 3515,
    "णजे": 3305,
    "जे ": 3285,
    " म्ह": 526,
    "म्हण": 3420,
    "्हणज": 3681,
    "हणजे": 3516,
    "णजे ": 3306,
    "ाय": 3550,
    "य ": 3422,
    " का": 456,
    "काय": 3242,
    "ाय ": 3551,
    " काय": 458,
    "काय ": 3243,
    "ਮ": 4135,
    "ੇ": 4234,
    "ଆ": 4273,
    " ਮ": 657,
    "ਮਲ": 4136,
    "ਲੇ": 4156,
    "ੇਰ": 4238,
    "ੀଆ": 4228,
    "ଆ ": 4274,
    " ਮਲ": 658,
    "ਮਲੇ": 4137,
    "ਲੇਰ": 4157,
    "ੇਰੀ": 4239,
    "ਰੀଆ": 4146,
    "ੀଆ ": 4229,
    " ਮਲੇ": 659,
    "ਮਲੇਰ": 4138,
    "ਲੇਰੀ": 4158,
    "ੇਰੀଆ": 4240,
    "ਰੀଆ ": 4147,
    " ਕ": 626,
    "ਕੀ": 4077,
    " ਕੀ": 629,
    "ਕੀ ": 4078,
    " ਕੀ ": 630,
    "ਹ": 4181,
    "ੈ": 4241,
    " ਹ": 671,
    "ਹੈ": 4190,
    "ੈ ": 4242,
    " ਹੈ": 676,
    "ਹੈ ": 4191,
    " ਹੈ ": 677,
    "ர": 4671,
    "ய": 4665,
    "ா": 4721,
    " ம": 758,
    "மல": 4660,
    "லே": 4699,
    "ேர": 4779,
    "ரி": 4672,
    "ிய": 4742,
    "யா": 4666,
    "ா ": 4722,
    " மல": 759,
    "மலே": 4661,
    "லேர": 4700,
    "ேரி": 4780,
    "ரிய": 4673,
    "ியா": 4743,
    "யா ": 4667,
    " மலே": 760,
    "மலேர": 4662,
    "லேரி": 4701,
    "ேரிய": 4781,
    "ரியா": 4674,
    "ியா ": 4744,
    "எ": 4560,
    " எ": 735,
    "என": 4561,
    "றா": 4676,
    "ால": 4726,
    " என": 736,
    "என்": 4562,
    "்றா": 4817,
    "றால": 4677,
    "ால்": 4727,
    "ல் ": 4705,
    " என்": 737,
    "என்ற": 4564,
    "ன்றா": 4644,
    "்றால": 4818,
    "றால்": 4678,
    "ால் ": 4728,
    "்ன": 4811,
    "ன ": 4638,
    "ன்ன": 4641,
    "்ன ": 4812,
    "என்ன": 4563,
    "ன்ன ": 4642,
    " ar": 30,
    " are": 31,
    "sy": 2837,
    "ym": 3166,
    "mp": 2193,
    "pt": 2557,
    "ms": 2202,
    " sy": 374,
    "sym": 2838,
    "ymp": 3167,
    "mpt": 2198,
    "pto": 2558,
    "tom": 2930,
    "oms": 2418,
    "ms ": 2203,
    " sym": 375,
    "symp": 2839,
    "ympt": 3168,
    "mpto": 2199,
    "ptom": 2559,
    "toms": 2932,
    "oms ": 2419,
    "of": 2388,
    "f ": 1532,
    " of": 289,
    "of ": 2389,
    " of ": 290,
    "mt": 2204,
    "ymt": 3169,
    "mto": 2205,
    "symt": 2840,
    "ymto": 3170,
    "mtom": 2206,
    "id ": 1800,
    "vid ": 3093,
    "ig": 1816,
    "gh": 1602,
    "hig": 1708,
    "igh": 1819,
    "gh ": 1603,
    " hig": 167,
    "high": 1709,
    "igh ": 1820,
    "fe": 1538,
    " fe": 125,
    "fev": 1546,
    " fev": 127,
    "feve": 1547,
    "ever": 1517,
    "ver ": 3085,
    "ea": 1355,
    " di": 102,
    "dis": 1329,
    "sea": 2744,
    "eas": 1373,
    "ase": 1058,
    " dis": 103,
    "dise": 1330,
    "isea": 1898,
    "seas": 2745,
    "ease": 1374,
    "ase ": 1059,
    "his": 1723,
    "this": 2895,
    "his ": 1724,
    " ve ": 413,
    " be": 48,
    "bee": 1149,
    "een": 1397,
    "en ": 1436,
    " bee": 50,
    "been": 1150,
    "een ": 1398,
    "ug": 2997,
    "cou": 1251,
    "oug": 2478,
    "ugh": 2998,
    "ghi": 1604,
    " cou": 82,
    "coug": 1252,
    "ough": 2479,
    "ughi": 3000,
    "ghin": 1605,
    "hing": 1718,
    "ld": 2045,
    "oul": 2480,
    "uld": 3011,
    "ld ": 2046,
    "coul": 1253,
    "ould": 2481,
    "uld ": 3012,
    "be ": 1148,
    " be ": 49,
    "son": 2788,
    " son": 362,
    "son ": 2789,
    "has": 1673,
    " has": 158,
    "has ": 1674,
    "tr": 2935,
    " st": 367,
    "str": 2820,
    "tra": 2936,
    "ran": 2600,
    "ang": 988,
    " str": 370,
    "stra": 2821,
    "tran": 2937,
    "rang": 2603,
    "ange": 990,
    " ra": 326,
    "ras": 2607,
    "ash": 1060,
    "sh ": 2755,
    " ras": 330,
    "rash": 2608,
    "ash ": 1061,
    "li": 2063,
    "fee": 1542,
    "eel": 1395,
    "eli": 1421,
    "lin": 2066,
    " fee": 126,
    "feel": 1543,
    "eeli": 1396,
    "elin": 1422,
    "ling": 2068,
    " ti": 390,
    "tir": 2916,
    "ire": 1888,
    "red": 2639,
    " tir": 393,
    "tire": 2917,
    "ired": 1889,
    "red ": 2640,
    "om ": 2411,
    "tom ": 2931,
    "gn": 1616,
    "ns": 2345,
    " si": 355,
    "sig": 2770,
    "ign": 1821,
    "gns": 1617,
    "ns ": 2346,
    " sig": 357,
    "sign": 2771,
    "igns": 1822,
    "gns ": 1618,
    "how": 1749,
    " how": 172,
    "how ": 1750,
    "if": 1810,
    " if": 180,
    "if ": 1811,
    " if ": 181,
    "wo": 3127,
    " wo": 429,
    "wou": 3128,
    " wou": 430,
    "woul": 3129,
    "lak": 2034,
    "aks": 926,
    "ksh": 2012,
    "sha": 2756,
    " lak": 235,
    "laks": 2035,
    "aksh": 928,
    "ksha": 2013,
    "shan": 2757,
    "han ": 1663,
    "pa": 2497,
    " pa": 301,
    "pat": 2506,
    " pat": 303,
    "pata": 2507,
    "ata ": 1074,
    "lt": 2116,
    "alt": 952,
    "lta": 2117,
    "halt": 1659,
    "alta": 953,
    "lta ": 2118,
    "oe": 2385,
    "es": 1498,
    "doe": 1335,
    "oes": 2386,
    "es ": 1499,
    " doe": 106,
    "does": 1336,
    "oes ": 2387,
    "rs": 2695,
    " pe": 304,
    "per": 2513,
    "ers": 1488,
    "rsi": 2702,
    "ste": 2814,
    "ten": 2876,
    "ent": 1455,
    " per": 305,
    "pers": 2514,
    "ersi": 1490,
    "rsis": 2703,
    "iste": 1904,
    "sten": 2815,
    "tent": 2877,
    "ent ": 1456,
    "ugh ": 2999,
    "mea": 2164,
    "ean": 1366,
    " mea": 256,
    "mean": 2165,
    "ean ": 1367,
    "ோ": 4794,
    " க": 738,
    "கா": 4572,
    "ாச": 4723,
    "சந": 4589,
    "நோ": 4634,
    "ோய": 4795,
    "யி": 4668,
    "ின": 4739,
    " கா": 739,
    "காச": 4573,
    "ாசந": 4724,
    "சநோ": 4590,
    "நோய": 4635,
    "ோயி": 4796,
    "யின": 4669,
    "ின்": 4740,
    " காச": 740,
    "காசந": 4574,
    "ாசநோ": 4725,
    "சநோய": 4591,
    "நோயி": 4636,
    "ோயின": 4797,
    "யின்": 4670,
    "ின் ": 4741,
    "அ": 4545,
    " அ": 724,
    "அற": 4549,
    "ிக": 4731,
    "கு": 4578,
    "ுற": 4764,
    " அற": 727,
    "அறி": 4550,
    "றிக": 4681,
    "ிகு": 4734,
    "குற": 4579,
    "ுறி": 4765,
    "ிகள": 4732,
    " அறி": 728,
    "அறிக": 4551,
    "றிகு": 4683,
    "ிகுற": 4735,
    "குறி": 4580,
    "ுறிக": 4766,
    "றிகள": 4682,
    "ிகள்": 4733,
    "ొ": 5045,
    " య": 794,
    "యొ": 4940,
    "ొక": 5046,
    "క్": 4864,
    "క ": 4857,
    " యొ": 795,
    "యొక": 4941,
    "ొక్": 5047,
    "క్క": 4865,
    "్క ": 5055,
    " యొక": 796,
    "యొక్": 4942,
    "ొక్క": 5048,
    "క్క ": 4866,
    "ష": 4981,
    "ణ": 4887,
    " ల": 797,
    "లక": 4952,
    "్ష": 5066,
    "షణ": 4982,
    "ణా": 4888,
    "లన": 4955,
    "ను": 4908,
    " లక": 798,
    "లక్": 4953,
    "క్ష": 4867,
    "్షణ": 5067,
    "షణా": 4983,
    "ణాల": 4889,
    "ాలన": 5003,
    "లను": 4956,
    "ను ": 4909,
    " లక్": 799,
    "లక్ష": 4954,
    "క్షణ": 4868,
    "్షణా": 5068,
    "షణాల": 4984,
    "ణాలన": 4890,
    "ాలను": 5004,
    "లను ": 4957,
    "చ": 4869,
    "ె": 5033,
    "ప": 4913,
    " చ": 780,
    "చె": 4873,
    "ెప": 5034,
    "ప్": 4919,
    "్ప": 5060,
    "పం": 4914,
    "ండ": 4834,
    "డి": 4882,
    " చె": 781,
    "చెప": 4874,
    "ెప్": 5035,
    "ప్ప": 4920,
    "్పం": 5061,
    "పండ": 4915,
    "ండి": 4835,
    "డి ": 4883,
    " చెప": 782,
    "చెప్": 4875,
    "ెప్ప": 5036,
    "ప్పం": 4921,
    "్పండ": 5062,
    "పండి": 4916,
    "ండి ": 4836,
    "ो": 3631,
    "ड": 3293,
    "को": 3253,
    "ोव": 3642,
    "िड": 3560,
    "ड-": 3294,
    " को": 464,
    "कोव": 3260,
    "ोवि": 3643,
    "विड": 3479,
    "िड-": 3561,
    "ड-_": 3295,
    " कोव": 467,
    "कोवि": 3261,
    "ोविड": 3644,
    "विड-": 3480,
    "िड-_": 3562,
    "ड-__": 3296,
    "के": 3248,
    " के": 460,
    "के ": 3249,
    " के ": 461,
    "ष": 3493,
    " ल": 527,
    "लक": 3451,
    "्ष": 3675,
    "षण": 3494,
    "ण ": 3303,
    " लक": 528,
    "लक्": 3452,
    "क्ष": 3267,
    "्षण": 3676,
    "षण ": 3495,
    " लक्": 529,
    "लक्ष": 3453,
    "क्षण": 3268,
    "्षण ": 3677,
    "ैं": 3626,
    "ं ": 3199,
    "हैं": 3531,
    "ैं ": 3627,
    " हैं": 550,
    "हैं ": 3532,
    "ଲ": 4405,
    " ମ": 707,
    "ମ୍": 4370,
    "ୟା": 4542,
    "ାଲ": 4452,
    "ଲେ": 4406,
    "େର": 4499,
    "ରି": 4387,
    "ିଆ": 4462,
    "ଆର": 4278,
    " ମ୍": 708,
    "ମ୍ୟ": 4371,
    "୍ୟା": 4529,
    "ୟାଲ": 4543,
    "ାଲେ": 4453,
    "ଲେର": 4407,
    "େରି": 4500,
    "ରିଆ": 4389,
    "ିଆର": 4465,
    "ଆର ": 4279,
    " ମ୍ୟ": 709,
    "ମ୍ୟା": 4372,
    "୍ୟାଲ": 4530,
    "ୟାଲେ": 4544,
    "ାଲେର": 4454,
    "ଲେରି": 4408,
    "େରିଆ": 4501,
    "ରିଆର": 4391,
    "ିଆର ": 4466,
    "ହ": 4424,
    " ଚ": 684,
    "ଚି": 4309,
    "ିହ": 4478,
    "ହ୍": 4430,
    "୍ନ": 4513,
    "ନ ": 4336,
    " ଚି": 685,
    "ଚିହ": 4310,
    "ିହ୍": 4479,
    "ହ୍ନ": 4431,
    "୍ନ ": 4514,
    " ଚିହ": 686,
    "ଚିହ୍": 4311,
    "ିହ୍ନ": 4480,
    "ହ୍ନ ": 4432,
    "ঙ": 3743,
    "গ": 3736,
    "ু": 3989,
    " ড": 574,
    "ডে": 3761,
    "েঙ": 4008,
    "ঙ্": 3744,
    "্গ": 4031,
    "গু": 3737,
    "ুর": 3995,
    " ডে": 575,
    "ডেঙ": 3762,
    "েঙ্": 4009,
    "ঙ্গ": 3745,
    "্গু": 4032,
    "গুর": 3738,
    "ুর ": 3996,
    " ডেঙ": 576,
    "ডেঙ্": 3763,
    "েঙ্গ": 4010,
    "ঙ্গু": 3746,
    "্গুর": 4033,
    "গুর ": 3739,
    "ষ": 3912,
    "ণ": 3764,
    " ল": 612,
    "লক": 3901,
    "ক্": 3733,
    "্ষ": 4051,
    "ষণ": 3913,
    "ণ ": 3765,
    " লক": 613,
    "লক্": 3904,
    "ক্ষ": 3734,
    "্ষণ": 4052,
    "ষণ ": 3914,
    " লক্": 614,
    "লক্ষ": 3905,
    "ক্ষণ": 3735,
    "্ষণ ": 4053,
    "বল": 3825,
    "লু": 3906,
    "ুন": 3990,
    "ন ": 3796,
    " বল": 597,
    "বলু": 3826,
    "লুন": 3907,
    "ুন ": 3991,
    " বলু": 598,
    "বলুন": 3827,
    "লুন ": 3908,
    "१": 3684,
    "९": 3687,
    "-१": 812,
    "१९": 3685,
    "९ ": 3688,
    "ड-१": 3297,
    "-१९": 813,
    "१९ ": 3686,
    "िड-१": 3563,
    "ड-१९": 3298,
    "-१९ ": 814,
    "च": 3272,
    "ी": 3577,
    " च": 470,
    "ची": 3275,
    "ी ": 3578,
    " ची": 471,
    "ची ": 3276,
    " ची ": 472,
    "णे": 3310,
    "षणे": 3496,
    "णे ": 3311,
    "्षणे": 3678,
    "षणे ": 3497,
    "ोण": 3637,
    "णत": 3307,
    "ती": 3313,
    "कोण": 3256,
    "ोणत": 3638,
    "णती": 3308,
    "ती ": 3314,
    " कोण": 466,
    "कोणत": 3257,
    "ोणती": 3639,
    "णती ": 3309,
    "ੋ": 4243,
    "ਡ": 4102,
    "੧": 4254,
    "੯": 4257,
    "ਕੋ": 4079,
    "ੋਵ": 4247,
    "ਿਡ": 4212,
    "ਡ-": 4103,
    "-੧": 815,
    "੧੯": 4255,
    "੯ ": 4258,
    " ਕੋ": 631,
    "ਕੋਵ": 4081,
    "ੋਵਿ": 4248,
    "ਵਿਡ": 4167,
    "ਿਡ-": 4213,
    "ਡ-੧": 4104,
    "-੧੯": 816,
    "੧੯ ": 4256,
    " ਕੋਵ": 632,
    "ਕੋਵਿ": 4082,
    "ੋਵਿਡ": 4249,
    "ਵਿਡ-": 4168,
    "ਿਡ-੧": 4214,
    "ਡ-੧੯": 4105,
    "-੧੯ ": 817,
    " ਦ": 645,
    "ਦੇ": 4117,
    "ੇ ": 4235,
    " ਦੇ": 646,
    "ਦੇ ": 4118,
    " ਦੇ ": 647,
    "ੱ": 4263,
    "ਛ": 4090,
    "ਣ": 4106,
    " ਲ": 663,
    "ਲੱ": 4159,
    "ੱਛ": 4264,
    "ਛਣ": 4091,
    "ਣ ": 4107,
    " ਲੱ": 664,
    "ਲੱਛ": 4160,
    "ੱਛਣ": 4265,
    "ਛਣ ": 4092,
    " ਲੱਛ": 665,
    "ਲੱਛਣ": 4161,
    "ੱਛਣ ": 4266,
    "ਹਨ": 4182,
    "ਨ ": 4124,
    " ਹਨ": 672,
    "ਹਨ ": 4183,
    " ਹਨ ": 673,
    " pr": 315,
    "rev": 2648,
    " pre": 317,
    "prev": 2552,
    "reve": 2649,
    "vent": 3083,
    "bes": 1159,
    "est": 1502,
    "st ": 2810,
    " bes": 52,
    "best": 1160,
    "est ": 1503,
    "way": 3109,
    " way": 420,
    "way ": 3110,
    "vo": 3096,
    "oi": 2396,
    " av": 35,
    "avo": 1104,
    "voi": 3097,
    "oid": 2397,
    " avo": 36,
    "avoi": 1105,
    "void": 3098,
    "oid ": 2398,
    "op": 2441,
    "sto": 2818,
    "top": 2933,
    "op ": 2442,
    " sto": 369,
    "stop": 2819,
    "top ": 2934,
    "ur": 3039,
    "lf": 2058,
    "our": 2482,
    "urs": 3051,
    "rse": 2699,
    "sel": 2748,
    "elf": 1417,
    "lf ": 2059,
    "your": 3175,
    "ours": 2483,
    "urse": 3052,
    "rsel": 2701,
    "self": 2749,
    "elf ": 1418,
    "fr": 1563,
    "ro": 2683,
    " fr": 136,
    "fro": 1564,
    "rom": 2685,
    " fro": 137,
    "from": 1565,
    "rom ": 2686,
    " ge": 142,
    "get": 1599,
    "ett": 1512,
    "tti": 2951,
    "tin": 2910,
    " get": 145,
    "gett": 1601,
    "etti": 1513,
    "ttin": 2953,
    "ting": 2911,
    "not": 2341,
    " not": 283,
    "not ": 2342,
    "et ": 1509,
    "get ": 1600,
    "yp": 3176,
    "typ": 2965,
    "yph": 3177,
    "pho": 2525,
    "hoi": 1735,
    " typ": 403,
    "typh": 2966,
    "ypho": 3178,
    "phoi": 2526,
    "hoid": 1736,
    "ck": 1237,
    "sic": 2768,
    "ick": 1795,
    "ck ": 1238,
    " sic": 356,
    "sick": 2769,
    "ick ": 1796,
    "ol": 2403,
    "cho": 1227,
    "hol": 1737,
    "ole": 2406,
    "ler": 2055,
    "era": 1470,
    "ra ": 2583,
    " cho": 75,
    "chol": 1228,
    "hole": 1738,
    "oler": 2407,
    "lera": 2056,
    "era ": 1471,
    "nti": 2355,
    "tiv": 2918,
    "enti": 1457,
    "ntiv": 2357,
    "tive": 2919,
    "su": 2825,
    "asu": 1069,
    "sur": 2832,
    "ure": 3045,
    "res": 2645,
    "meas": 2166,
    "easu": 1375,
    "asur": 1070,
    "sure": 2833,
    "ures": 3046,
    "res ": 2646,
    " se ": 348,
    "af": 876,
    "saf": 2732,
    "afe": 877,
    "fe ": 1539,
    " saf": 342,
    "safe": 2733,
    "afe ": 878,
    "rah": 2590,
    "ahe": 889,
    " rah": 327,
    "rahe": 2591,
    "ahe ": 890,
    "hn": 1730,
    "bac": 1124,
    "ach": 855,
    "chn": 1225,
    "hne": 1731,
    " bac": 41,
    "bach": 1125,
    "achn": 857,
    "chne": 1226,
    "hne ": 1732,
    "ka ": 1958,
    " ka ": 209,
    "ik": 1823,
    "tar": 2862,
    "rik": 2664,
    "ika": 1824,
    " tar": 380,
    "tari": 2863,
    "arik": 1045,
    "rika": 2665,
    "ika ": 1825,
    "v ": 3065,
    "av ": 1096,
    "acha": 856,
    "chav": 1217,
    "hav ": 1679,
    "ike": 1827,
    "rike": 2666,
    "ike ": 1828,
    " स": 540,
    "से": 3506,
    " से": 543,
    "से ": 3507,
    " से ": 544,
    "कै": 3250,
    "ैस": 3628,
    " कै": 462,
    "कैस": 3251,
    "ैसे": 3629,
    " कैस": 463,
    "कैसे": 3252,
    "ैसे ": 3630,
    "ब": 3376,
    " ब": 505,
    "बच": 3383,
    "चे": 3277,
    " बच": 508,
    "बचे": 3384,
    "चें": 3278,
    "ें ": 3605,
    " बचे": 509,
    "बचें": 3385,
    "चें ": 3279,
    "ଆକ": 4275,
    "କୁ": 4300,
    "ିଆକ": 4463,
    "ଆକୁ": 4276,
    "କୁ ": 4301,
    "ରିଆକ": 4390,
    "ିଆକୁ": 4464,
    "ଆକୁ ": 4277,
    "ପ": 4347,
    " କ": 678,
    "କି": 4297,
    "ିପ": 4470,
    "ପର": 4348,
    "ି ": 4458,
    " କି": 682,
    "କିପ": 4298,
    "ିପର": 4471,
    "ପରି": 4349,
    "ରି ": 4388,
    " କିପ": 683,
    "କିପର": 4299,
    "ିପରି": 4472,
    "ପରି ": 4350,
    "ୋ": 4502,
    "ଇ": 4280,
    " ର": 713,
    "ରୋ": 4399,
    "ୋକ": 4503,
    "ାଯ": 4443,
    "ଯା": 4377,
    "ାଇ": 4435,
    "ଇପ": 4281,
    "ପା": 4351,
    "ିବ": 4473,
    "ବ ": 4355,
    " ରୋ": 716,
    "ରୋକ": 4400,
    "ୋକା": 4504,
    "କାଯ": 4292,
    "ାଯା": 4444,
    "ଯାଇ": 4378,
    "ାଇପ": 4436,
    "ଇପା": 4282,
    "ପାର": 4352,
    "ାରି": 4448,
    "ରିବ": 4392,
    "ିବ ": 4474,
    " ରୋକ": 717,
    "ରୋକା": 4401,
    "ୋକାଯ": 4505,
    "କାଯା": 4293,
    "ାଯାଇ": 4445,
    "ଯାଇପ": 4379,
    "ାଇପା": 4437,
    "ଇପାର": 4283,
    "ପାରି": 4353,
    "ାରିବ": 4449,
    "ରିବ ": 4393,
    "ভ": 3838,
    "িভ": 3978,
    "ভা": 3839,
    "াব": 3955,
    "বে": 3836,
    "ে ": 4004,
    "কিভ": 3728,
    "িভা": 3979,
    "ভাব": 3840,
    "াবে": 3957,
    "বে ": 3837,
    " কিভ": 568,
    "কিভা": 3729,
    "িভাব": 3980,
    "ভাবে": 3842,
    "াবে ": 3958,
    "প": 3809,
    "ত": 3766,
    "ো": 4017,
    " প": 591,
    "প্": 3813,
    "্র": 4046,
    "রত": 3882,
    "তি": 3770,
    "ির": 3984,
    "রো": 3892,
    "োধ": 4022,
    "ধ ": 3791,
    " প্": 592,
    "প্র": 3814,
    "্রত": 4047,
    "রতি": 3883,
    "তির": 3771,
    "িরো": 3985,
    "রোধ": 3895,
    "োধ ": 4023,
    " প্র": 593,
    "প্রত": 3815,
    "্রতি": 4048,
    "রতির": 3884,
    "তিরো": 3772,
    "িরোধ": 3986,
    "রোধ ": 3896,
    "কর": 3714,
    "রা": 3885,
    " কর": 562,
    "করা": 3715,
    "রা ": 3886,
    " করা": 563,
    "করা ": 3716,
    " য": 606,
    " যা": 607,
    "যায": 3876,
    " যায": 608,
    "যায়": 3877,
    "ਂ": 4054,
    " ਤ": 642,
    "ਤੋ": 4110,
    "ੋਂ": 4245,
    "ਂ ": 4055,
    " ਤੋ": 643,
    "ਤੋਂ": 4111,
    "ੋਂ ": 4246,
    " ਤੋਂ": 644,
    "ਤੋਂ ": 4112,
    "ਕਿ": 4074,
    "ਿਵ": 4218,
    "ਵੇ": 4171,
    "ੇਂ": 4236,
    " ਕਿ": 627,
    "ਕਿਵ": 4075,
    "ਿਵੇ": 4219,
    "ਵੇਂ": 4173,
    "ੇਂ ": 4237,
    " ਕਿਵ": 628,
    "ਕਿਵੇ": 4076,
    "ਿਵੇਂ": 4220,
    "ਵੇਂ ": 4174,
    "ਬ": 4131,
    "ਚ": 4083,
    "ਆ": 4063,
    " ਬ": 654,
    "ਬਚ": 4132,
    "ਚਿ": 4087,
    "ਿਆ": 4210,
    "ਆ ": 4064,
    " ਬਚ": 655,
    "ਬਚਿ": 4133,
    "ਚਿਆ": 4088,
    "ਿਆ ": 4211,
    " ਬਚਿ": 656,
    "ਬਚਿਆ": 4134,
    "ਚਿਆ ": 4089,
    "ਜ": 4093,
    " ਜ": 636,
    "ਜਾ": 4094,
    "ਾਵ": 4206,
    " ਜਾ": 637,
    "ਜਾਵ": 4095,
    "ਾਵੇ": 4207,
    "ਵੇ ": 4172,
    " ਜਾਵ": 638,
    "ਜਾਵੇ": 4096,
    "ਾਵੇ ": 4208,
    "ాన": 4994,
    "యాన": 4938,
    "ాను": 4995,
    "ియాన": 5020,
    "యాను": 4939,
    "ాను ": 4996,
    "ఎ": 4848,
    " ఎ": 774,
    "ఎల": 4849,
    "లా": 4958,
    " ఎల": 775,
    "ఎలా": 4850,
    "లా ": 4959,
    " ఎలా": 776,
    "ఎలా ": 4851,
    "ని": 4905,
    "ివ": 5021,
    "ిం": 5011,
    "ంచ": 4828,
    "చా": 4870,
    "లి": 4960,
    " ని": 789,
    "నివ": 4906,
    "ివా": 5022,
    "వార": 4973,
    "ారి": 5000,
    "రిం": 4947,
    "ించ": 5012,
    "ంచా": 4829,
    "చాల": 4871,
    "ాలి": 5005,
    "లి ": 4961,
    " నివ": 790,
    "నివా": 4907,
    "ివార": 5023,
    "వారి": 4974,
    "ారిం": 5001,
    "రించ": 4948,
    "ించా": 5013,
    "ంచాల": 4830,
    "చాలి": 4872,
    "ాలి ": 5006,
    "im": 1845,
    " im": 182,
    "imp": 1852,
    "mpr": 2196,
    "pro": 2553,
    "rov": 2687,
    "ove": 2488,
    " imp": 184,
    "impr": 1854,
    "mpro": 2197,
    "prov": 2554,
    "rove": 2688,
    "ove ": 2489,
    "mm": 2182,
    "imm": 1850,
    "mmu": 2183,
    "mun": 2213,
    "uni": 3034,
    "nit": 2312,
    "ity": 1913,
    " imm": 183,
    "immu": 1851,
    "mmun": 2185,
    "muni": 2214,
    "unit": 3035,
    "nity": 2313,
    "ity ": 1914,
    "som": 2786,
    "ome": 2412,
    " som": 361,
    "some": 2787,
    "ome ": 2413,
    "gen": 1594,
    "ene": 1442,
    "ner": 2273,
    "ral": 2596,
    " gen": 143,
    "gene": 1596,
    "ener": 1444,
    "nera": 2274,
    "eral": 1473,
    "ral ": 2597,
    "hy": 1773,
    "yg": 3160,
    "ie": 1805,
    " hy": 175,
    "hyg": 1777,
    "ygi": 3161,
    "gie": 1609,
    "ien": 1806,
    " hyg": 177,
    "hygi": 1778,
    "ygie": 3162,
    "gien": 1610,
    "iene": 1807,
    "ene ": 1443,
    "ip": 1881,
    "ps": 2555,
    "tip": 2914,
    "ips": 1882,
    "ps ": 2556,
    " tip": 392,
    "tips": 2915,
    "ips ": 1883,
    "tay": 2864,
    " sta": 368,
    "stay": 2813,
    "tay ": 2865,
    "hea": 1685,
    "eal": 1362,
    "lth": 2119,
    "thy": 2900,
    "hy ": 1774,
    " hea": 162,
    "heal": 1686,
    "ealt": 1365,
    "alth": 954,
    "lthy": 2121,
    "thy ": 2901,
    "nfe": 2284,
    "fec": 1540,
    "ect": 1379,
    "cti": 1259,
    "ons": 2428,
    "infe": 1869,
    "nfec": 2285,
    "fect": 1541,
    "ecti": 1381,
    "ctio": 1261,
    "ions": 1880,
    "ons ": 2429,
    "ger": 1597,
    "erm": 1482,
    "rms": 2674,
    " ger": 144,
    "germ": 1598,
    "erms": 1483,
    "rms ": 2675,
    "th ": 2883,
    "lth ": 2120,
    " es": 113,
    "ess": 1500,
    "sse": 2805,
    "sen": 2750,
    "tia": 2904,
    "ial": 1785,
    " ess": 114,
    "esse": 1501,
    "ssen": 2806,
    "sent": 2751,
    "ntia": 2356,
    "tial": 2905,
    "ial ": 1786,
    "pra": 2547,
    "rac": 2586,
    "tic": 2906,
    "ces": 1209,
    " pra": 316,
    "prac": 2548,
    "ract": 2587,
    "acti": 861,
    "ctic": 1260,
    "tice": 2907,
    "ices": 1792,
    "ces ": 1210,
    "ep": 1464,
    "kee": 1985,
    "eep": 1399,
    "ep ": 1465,
    " kee": 218,
    "keep": 1986,
    "eep ": 1400,
