{
  "text": {
    " ": 0,
    "h": 816,
    "i": 845,
    " h": 35,
    "hi": 836,
    "i ": 846,
    " hi": 41,
    "hi ": 837,
    " hi ": 42,
    "e": 777,
    "l": 897,
    "o": 968,
    "he": 830,
    "el": 788,
    "ll": 909,
    "lo": 913,
    "o ": 969,
    " he": 39,
    "hel": 834,
    "ell": 791,
    "llo": 911,
    "lo ": 914,
    " hel": 40,
    "hell": 835,
    "ello": 793,
    "llo ": 912,
    "k": 874,
    "a": 646,
    "s": 1037,
    " k": 51,
    "ka": 876,
    "ai": 666,
    "is": 864,
    "se": 1045,
    "e ": 778,
    " ka": 52,
    "kai": 878,
    "ais": 670,
    "ise": 866,
    "se ": 1046,
    " kai": 54,
    "kais": 879,
    "aise": 671,
    "ise ": 867,
    "ho": 838,
    " ho": 43,
    "ho ": 839,
    " ho ": 44,
    "न": 1287,
    "म": 1331,
    "स": 1448,
    "्": 1610,
    "त": 1251,
    "े": 1569,
    " न": 178,
    "नम": 1289,
    "मस": 1339,
    "स्": 1459,
    "्त": 1617,
    "ते": 1259,
    "े ": 1570,
    " नम": 179,
    "नमस": 1290,
    "मस्": 1340,
    "स्त": 1462,
    "्ते": 1618,
    "ते ": 1260,
    " नमस": 180,
    "नमस्": 1291,
    "मस्त": 1342,
    "स्ते": 1463,
    "्ते ": 1619,
    "ନ": 2437,
    "ମ": 2485,
    "ସ": 2549,
    "୍": 2655,
    "କ": 2360,
    "ା": 2567,
    "ର": 2502,
    " ନ": 444,
    "ନମ": 2439,
    "ମସ": 2486,
    "ସ୍": 2556,
    "୍କ": 2657,
    "କା": 2365,
    "ାର": 2586,
    "ର ": 2503,
    " ନମ": 445,
    "ନମସ": 2440,
    "ମସ୍": 2487,
    "ସ୍କ": 2557,
    "୍କା": 2658,
    "କାର": 2370,
    "ାର ": 2587,
    " ନମସ": 446,
    "ନମସ୍": 2441,
    "ମସ୍କ": 2488,
    "ସ୍କା": 2558,
    "୍କାର": 2659,
    "କାର ": 2371,
    "ন": 1770,
    "ম": 1819,
    "স": 1889,
    "্": 1997,
    "ক": 1689,
    "া": 1916,
    "র": 1853,
    " ন": 290,
    "নম": 1772,
    "মস": 1823,
    "স্": 1897,
    "্ক": 1998,
    "কা": 1699,
    "ার": 1939,
    "র ": 1854,
    " নম": 291,
    "নমস": 1773,
    "মস্": 1824,
    "স্ক": 1898,
    "্কা": 1999,
    "কার": 1703,
    "ার ": 1940,
    " নমস": 292,
    "নমস্": 1774,
    "মস্ক": 1825,
    "স্কা": 1899,
    "্কার": 2000,
    "কার ": 1704,
    "क": 1167,
    "ा": 1491,
    "र": 1373,
    "्क": 1611,
    "का": 1175,
    "ार": 1515,
    "र ": 1374,
    "स्क": 1460,
    "्का": 1612,
    "कार": 1181,
    "ार ": 1516,
    "मस्क": 1341,
    "स्का": 1461,
    "्कार": 1613,
    "कार ": 1182,
    "ਸ": 2203,
    "ਤ": 2103,
    " ਸ": 390,
    "ਸਤ": 2204,
    "ਤ ": 2104,
    " ਸਤ": 391,
    "ਸਤ ": 2205,
    " ਸਤ ": 392,
    "੍": 2311,
    "ਰ": 2159,
    "ੀ": 2267,
    "ਸ੍": 2218,
    "੍ਰ": 2312,
    "ਰੀ": 2168,
    "ੀ ": 2268,
    " ਸ੍": 399,
    "ਸ੍ਰ": 2219,
    "੍ਰੀ": 2315,
    "ਰੀ ": 2169,
    " ਸ੍ਰ": 400,
    "ਸ੍ਰੀ": 2220,
    "੍ਰੀ ": 2316,
    "ਅ": 2036,
    "ਕ": 2055,
    "ਾ": 2234,
    "ਲ": 2175,
    " ਅ": 325,
    "ਅਕ": 2037,
    "ਕਾ": 2060,
    "ਾਲ": 2245,
    "ਲ ": 2176,
    " ਅਕ": 326,
    "ਅਕਾ": 2038,
    "ਕਾਲ": 2063,
    "ਾਲ ": 2246,
    " ਅਕਾ": 327,
    "ਅਕਾਲ": 2039,
    "ਕਾਲ ": 2064,
    "வ": 2949,
    "ண": 2810,
    "க": 2753,
    "்": 3062,
    "ம": 2882,
    " வ": 539,
    "வண": 2950,
    "ணக": 2811,
    "க்": 2772,
    "்க": 3067,
    "கம": 2754,
    "ம்": 2886,
    "் ": 3063,
    " வண": 540,
    "வணக": 2951,
    "ணக்": 2812,
    "க்க": 2773,
    "்கம": 3068,
    "கம்": 2755,
    "ம் ": 2887,
    " வணக": 541,
    "வணக்": 2952,
    "ணக்க": 2813,
    "க்கம": 2774,
    "்கம்": 3069,
    "கம் ": 2756,
    "న": 3203,
    "మ": 3233,
    "స": 3340,
    "్": 3452,
    "క": 3141,
    "ా": 3354,
    "ర": 3262,
    "ం": 3104,
    " న": 577,
    "నమ": 3204,
    "మస": 3237,
    "స్": 3349,
    "్క": 3457,
    "కా": 3142,
    "ార": 3368,
    "రం": 3263,
    "ం ": 3105,
    " నమ": 578,
    "నమస": 3205,
    "మస్": 3238,
    "స్క": 3350,
    "్కా": 3458,
    "కార": 3144,
    "ారం": 3369,
    "రం ": 3264,
    " నమస": 579,
    "నమస్": 3206,
    "మస్క": 3239,
    "స్కా": 3351,
    "్కార": 3459,
    "కారం": 3145,
    "ారం ": 3370,
    "g": 809,
    "d": 760,
    "b": 715,
    "y": 1126,
    " g": 32,
    "go": 810,
    "oo": 985,
    "od": 973,
    "db": 766,
    "by": 737,
    "ye": 1130,
    " go": 33,
    "goo": 811,
    "ood": 986,
    "odb": 974,
    "dby": 767,
    "bye": 738,
    "ye ": 1131,
    " goo": 34,
    "good": 812,
    "oodb": 987,
    "odby": 975,
    "dbye": 768,
    "bye ": 739,
    " b": 14,
    " by": 22,
    " bye": 23,
    "v": 1109,
    " a": 4,
    "al": 678,
    "lv": 917,
    "vi": 1117,
    "id": 849,
    "da": 764,
    "a ": 647,
    " al": 8,
    "alv": 682,
    "lvi": 918,
    "vid": 1118,
    "ida": 852,
    "da ": 765,
    " alv": 9,
    "alvi": 683,
    "lvid": 919,
    "vida": 1120,
    "ida ": 853,
    "अ": 1149,
    "ल": 1393,
    "व": 1420,
    "ि": 1525,
    "द": 1270,
    " अ": 127,
    "अल": 1150,
    "लव": 1398,
    "वि": 1429,
    "िद": 1530,
    "दा": 1272,
    "ा ": 1492,
    " अल": 128,
    "अलव": 1151,
    "लवि": 1399,
    "विद": 1432,
    "िदा": 1531,
    "दा ": 1273,
    " अलव": 129,
    "अलवि": 1152,
    "लविद": 1400,
    "विदा": 1433,
    "िदा ": 1532,
    "ବ": 2461,
    "ି": 2597,
    "ଦ": 2422,
    "ୟ": 2690,
    " ବ": 452,
    "ବି": 2472,
    "ିଦ": 2606,
    "ଦା": 2424,
    "ାୟ": 2595,
    "ୟ ": 2691,
    " ବି": 457,
    "ବିଦ": 2473,
    "ିଦା": 2607,
    "ଦାୟ": 2425,
    "ାୟ ": 2596,
    " ବିଦ": 458,
    "ବିଦା": 2474,
    "ିଦାୟ": 2608,
    "ଦାୟ ": 2426,
    "ব": 1790,
    "ি": 1944,
    "দ": 1751,
    "য": 1834,
    "়": 1906,
    " ব": 298,
    "বি": 1806,
    "িদ": 1955,
    "দা": 1753,
    "ায": 1936,
    "য়": 1838,
    "় ": 1907,
    " বি": 305,
    "বিদ": 1807,
    "িদা": 1956,
    "দায": 1754,
    "ায়": 1937,
    "য় ": 1839,
    " বিদ": 306,
    "বিদা": 1808,
    "িদায": 1957,
    "দায়": 1755,
    "ায় ": 1938,
    "प": 1303,
    "ु": 1551,
    "ह": 1466,
    " प": 185,
    "पु": 1308,
    "ुन": 1558,
    "न्": 1298,
    "्ह": 1648,
    "हा": 1470,
    " पु": 186,
    "पुन": 1309,
    "ुन्": 1559,
    "न्ह": 1301,
    "्हा": 1651,
    "हा ": 1471,
    " पुन": 187,
    "पुन्": 1310,
    "ुन्ह": 1560,
    "न्हा": 1302,
    "्हा ": 1652,
    "भ": 1327,
    "ट": 1222,
    "ू": 1563,
    " भ": 196,
    "भे": 1328,
    "ेट": 1575,
    "टू": 1230,
    "ू ": 1564,
    " भे": 197,
    "भेट": 1329,
    "ेटू": 1576,
    "टू ": 1231,
    " भेट": 198,
    "भेटू": 1330,
    "ेटू ": 1577,
    "ਵ": 2188,
    "ਿ": 2250,
    "ਦ": 2115,
    "ਅਲ": 2040,
    "ਲਵ": 2177,
    "ਵਿ": 2192,
    "ਿਦ": 2256,
    "ਦਾ": 2117,
    "ਾ ": 2235,
    " ਅਲ": 328,
    "ਅਲਵ": 2041,
    "ਲਵਿ": 2178,
    "ਵਿਦ": 2195,
    "ਿਦਾ": 2257,
    "ਦਾ ": 2118,
    " ਅਲਵ": 329,
    "ਅਲਵਿ": 2042,
    "ਲਵਿਦ": 2179,
    "ਵਿਦਾ": 2196,
    "ਿਦਾ ": 2258,
    "ி": 2980,
    "ட": 2786,
    "ை": 3050,
    "ப": 2858,
    "ெ": 3031,
    "ற": 2910,
    "ு": 3010,
    "ே": 3041,
    "ன": 2843,
    "வி": 2961,
    "ிட": 2987,
    "டை": 2801,
    "ைப": 3052,
    "பெ": 2874,
    "ெற": 3035,
    "று": 2919,
    "ுக": 3012,
    "கி": 2763,
    "ிற": 2998,
    "றே": 2924,
    "ேன": 3042,
    "ன்": 2850,
    " வி": 544,
    "விட": 2962,
    "ிடை": 2988,
    "டைப": 2802,
    "ைபெ": 3053,
    "பெற": 2875,
    "ெறு": 3036,
    "றுக": 2920,
    "ுகி": 3013,
    "கிற": 2764,
    "ிறே": 3001,
    "றேன": 2925,
    "ேன்": 3045,
    "ன் ": 2851,
    " விட": 545,
    "விடை": 2963,
    "ிடைப": 2989,
    "டைபெ": 2803,
    "ைபெற": 3054,
    "பெறு": 2876,
    "ெறுக": 3037,
    "றுகி": 2921,
    "ுகிற": 3014,
    "கிறே": 2765,
    "ிறேன": 3002,
    "றேன்": 2926,
    "ேன் ": 3046,
    "వ": 3303,
    "ీ": 3399,
    "డ": 3168,
    "ో": 3441,
    "ల": 3278,
    "ు": 3413,
    " వ": 600,
    "వీ": 3318,
    "ీడ": 3404,
    "డ్": 3169,
    "కో": 3146,
    "ోల": 3446,
    "లు": 3290,
    "ు ": 3414,
    " వీ": 603,
    "వీడ": 3319,
    "ీడ్": 3405,
    "డ్క": 3172,
    "్కో": 3460,
    "కోల": 3147,
    "ోలు": 3447,
    "లు ": 3291,
    " వీడ": 604,
    "వీడ్": 3320,
    "ీడ్క": 3406,
    "డ్కో": 3173,
    "్కోల": 3461,
    "కోలు": 3148,
    "ోలు ": 3448,
    "t": 1058,
    "n": 941,
    " t": 99,
    "th": 1070,
    "ha": 817,
    "an": 684,
    "nk": 955,
    "ks": 890,
    "s ": 1038,
    " th": 104,
    "tha": 1071,
    "han": 823,
    "ank": 688,
    "nks": 957,
    "ks ": 891,
    " tha": 105,
    "than": 1072,
    "hank": 825,
    "anks": 690,
    "nks ": 958,
    "k ": 875,
    "nk ": 956,
    "ank ": 689,
    "u": 1089,
    " y": 122,
    "yo": 1137,
    "ou": 995,
    "u ": 1090,
    " yo": 125,
    "you": 1138,
    "ou ": 996,
    " you": 126,
    "you ": 1139,
    "r": 1013,
    " s": 86,
    "sh": 1047,
    "hu": 842,
    "uk": 1093,
    "kr": 887,
    "ri": 1028,
    "iy": 868,
    "ya": 1128,
    " sh": 93,
    "shu": 1050,
    "huk": 843,
    "ukr": 1094,
    "kri": 888,
    "riy": 1031,
    "iya": 869,
    "ya ": 1129,
    " shu": 94,
    "shuk": 1051,
    "hukr": 844,
    "ukri": 1095,
    "kriy": 889,
    "riya": 1032,
    "iya ": 870,
    "ध": 1280,
    "य": 1358,
    " ध": 175,
    "धन": 1281,
    "्य": 1623,
    "यव": 1363,
    "वा": 1426,
    "ाद": 1504,
    "द ": 1271,
    " धन": 176,
    "धन्": 1282,
    "न्य": 1299,
    "्यव": 1624,
    "यवा": 1364,
    "वाद": 1427,
    "ाद ": 1505,
    " धन्": 177,
    "धन्य": 1283,
    "न्यव": 1300,
    "्यवा": 1625,
    "यवाद": 1365,
    "वाद ": 1428,
    "ଧ": 2433,
    " ଧ": 441,
    "ଧନ": 2434,
    "ନ୍": 2444,
    "୍ୟ": 2683,
    "ୟବ": 2692,
    "ବା": 2469,
    "ାଦ": 2575,
    "ଦ ": 2423,
    " ଧନ": 442,
    "ଧନ୍": 2435,
    "ନ୍ୟ": 2447,
    "୍ୟବ": 2684,
    "ୟବା": 2693,
    "ବାଦ": 2470,
    "ାଦ ": 2576,
    " ଧନ୍": 443,
    "ଧନ୍ୟ": 2436,
    "ନ୍ୟବ": 2448,
    "୍ୟବା": 2685,
    "ୟବାଦ": 2694,
    "ବାଦ ": 2471,
    "ধ": 1765,
    " ধ": 287,
    "ধন": 1767,
    "ন্": 1779,
    "্য": 2007,
    "যব": 1835,
    "বা": 1803,
    "াদ": 1923,
    "দ ": 1752,
    " ধন": 288,
    "ধন্": 1768,
    "ন্য": 1780,
    "্যব": 2008,
    "যবা": 1836,
    "বাদ": 1804,
    "াদ ": 1924,
    " ধন্": 289,
    "ধন্য": 1769,
    "ন্যব": 1781,
    "্যবা": 2009,
    "যবাদ": 1837,
    "বাদ ": 1805,
    "ਧ": 2126,
    "ੰ": 2327,
    "ਨ": 2130,
    " ਧ": 362,
    "ਧੰ": 2127,
    "ੰਨ": 2328,
    "ਨਵ": 2132,
    "ਵਾ": 2189,
    "ਾਦ": 2241,
    "ਦ ": 2116,
    " ਧੰ": 363,
    "ਧੰਨ": 2128,
    "ੰਨਵ": 2329,
    "ਨਵਾ": 2133,
    "ਵਾਦ": 2190,
    "ਾਦ ": 2242,
    " ਧੰਨ": 364,
    "ਧੰਨਵ": 2129,
    "ੰਨਵਾ": 2330,
    "ਨਵਾਦ": 2134,
    "ਵਾਦ ": 2191,
    "ந": 2830,
    " ந": 522,
    "நன": 2831,
    "்ற": 3091,
    "றி": 2914,
    "ி ": 2981,
    " நன": 523,
    "நன்": 2832,
    "ன்ற": 2855,
    "்றி": 3094,
    "றி ": 2915,
    " நன்": 524,
    "நன்ற": 2833,
    "ன்றி": 2857,
    "்றி ": 3095,
    "ధ": 3199,
    "య": 3246,
    "ద": 3190,
    " ధ": 574,
    "ధన": 3200,
    "న్": 3216,
    "్య": 3468,
    "యవ": 3247,
    "వా": 3310,
    "ాద": 3356,
    "దా": 3191,
    "ాల": 3373,
    " ధన": 575,
    "ధన్": 3201,
    "న్య": 3219,
    "్యవ": 3469,
    "యవా": 3248,
    "వాద": 3311,
    "ాదా": 3357,
    "దాల": 3192,
    "ాలు": 3376,
    " ధన్": 576,
    "ధన్య": 3202,
    "న్యవ": 3220,
    "్యవా": 3470,
    "యవాద": 3249,
    "వాదా": 3312,
    "ాదాల": 3358,
    "దాలు": 3193,
    "ాలు ": 3377,
    "es": 802,
    " ye": 123,
    "yes": 1132,
    "es ": 803,
    " yes": 124,
    "yes ": 1133,
    "j": 871,
    "aa": 648,
    "nj": 952,
    "ji": 872,
    " ha": 36,
    "haa": 818,
    "aan": 651,
    "anj": 686,
    "nji": 953,
    "ji ": 873,
    " haa": 37,
    "haan": 819,
    "aanj": 652,
    "anji": 687,
    "nji ": 954,
    "ँ": 1140,
    " ह": 237,
    "ाँ": 1493,
    "ँ ": 1141,
    " हा": 238,
    "हाँ": 1472,
    "ाँ ": 1494,
    " हाँ": 239,
    "हाँ ": 1473,
    "ହ": 2561,
    "ଁ": 2342,
    " ହ": 477,
    "ହଁ": 2562,
    "ଁ ": 2343,
    " ହଁ": 478,
    "ହଁ ": 2563,
    " ହଁ ": 479,
    "হ": 1902,
    "ঁ": 1663,
    " হ": 319,
    "হ্": 1903,
    "যা": 1846,
    "াঁ": 1918,
    "ঁ ": 1664,
    " হ্": 320,
    "হ্য": 1904,
    "্যা": 2010,
    "যাঁ": 1847,
    "াঁ ": 1919,
    " হ্য": 321,
    "হ্যা": 1905,
    "্যাঁ": 2011,
    "যাঁ ": 1848,
    "ो": 1596,
    "हो": 1489,
    "ो ": 1597,
    " हो": 245,
    "हो ": 1490,
    " हो ": 246,
    "ਹ": 2221,
    "ਂ": 2034,
    " ਹ": 401,
    "ਹਾ": 2224,
    "ਾਂ": 2236,
    "ਂ ": 2035,
    " ਹਾ": 404,
    "ਹਾਂ": 2225,
    "ਾਂ ": 2237,
    " ਹਾਂ": 405,
    "ਹਾਂ ": 2226,
    "ஆ": 2721,
    " ஆ": 488,
    "ஆம": 2722,
    " ஆம": 489,
    "ஆம்": 2723,
    " ஆம்": 490,
    "ஆம் ": 2724,
    "అ": 3115,
    " అ": 546,
    "అవ": 3119,
    "వు": 3321,
    "ున": 3415,
    "ను": 3214,
    " అవ": 549,
    "అవు": 3120,
    "వున": 3322,
    "ును": 3416,
    "ను ": 3215,
    " అవు": 550,
    "అవున": 3121,
    "వును": 3323,
    "ును ": 3417,
    " n": 73,
    "no": 959,
    " no": 76,
    "no ": 960,
    " no ": 77,
    "na": 943,
    "ah": 663,
    " na": 74,
    "nah": 945,
    "ahi": 664,
    " nah": 75,
    "nahi": 946,
    "ahi ": 665,
    "ी": 1539,
    "ं": 1142,
    "नह": 1292,
    "ही": 1474,
    "ीं": 1541,
    "ं ": 1143,
    " नह": 181,
    "नही": 1293,
    "हीं": 1476,
    "ीं ": 1542,
    " नही": 182,
    "नहीं": 1294,
    "हीं ": 1477,
    "ନା": 2442,
    "ା ": 2568,
    " ନା": 447,
    "ନା ": 2443,
    " ନା ": 448,
    "না": 1775,
    "া ": 1917,
    " না": 293,
    "না ": 1776,
    " না ": 294,
    "ना": 1295,
    "ाह": 1522,
    "ी ": 1540,
    " ना": 183,
    "नाह": 1296,
    "ाही": 1523,
    "ही ": 1475,
    " नाह": 184,
    "नाही": 1297,
    "ाही ": 1524,
    " ਨ": 365,
    "ਨਹ": 2135,
    "ਹੀ": 2227,
    "ੀਂ": 2269,
    " ਨਹ": 366,
    "ਨਹੀ": 2136,
    "ਹੀਂ": 2228,
    "ੀਂ ": 2270,
    " ਨਹੀ": 367,
    "ਨਹੀਂ": 2137,
    "ਹੀਂ ": 2229,
    "இ": 2725,
    "ல": 2927,
    " இ": 491,
    "இல": 2729,
    "ல்": 2936,
    "்ல": 3096,
    "லை": 2934,
    "ை ": 3051,
    " இல": 494,
    "இல்": 2730,
    "ல்ல": 2938,
    "்லை": 3099,
    "லை ": 2935,
    " இல்": 495,
    "இல்ல": 2731,
    "ல்லை": 2940,
    "்லை ": 3100,
    "ే": 3426,
    " ల": 595,
    "లే": 3292,
    "ేద": 3428,
    "దు": 3194,
    " లే": 598,
    "లేద": 3293,
    "ేదు": 3429,
    "దు ": 3195,
    " లేద": 599,
    "లేదు": 3294,
    "ేదు ": 3430,
    "ar": 695,
    "re": 1022,
    " ar": 12,
    "are": 699,
    "re ": 1023,
    " are": 13,
    "are ": 700,
    " a ": 5,
    "bo": 729,
    "ot": 993,
    "t ": 1059,
    " bo": 20,
    "bot": 730,
    "ot ": 994,
    " bot": 21,
    "bot ": 731,
    "m": 920,
    "tu": 1086,
    "um": 1099,
    "m ": 921,
    " tu": 111,
    "tum": 1087,
    "um ": 1100,
    " tum": 112,
    "tum ": 1088,
    " क": 139,
    "क्": 1200,
    "या": 1366,
    " क्": 154,
    "क्य": 1201,
    "्या": 1626,
    "या ": 1367,
    " क्य": 155,
    "क्या": 1202,
    "्या ": 1627,
    " त": 164,
    "तु": 1254,
    "ुम": 1561,
    "म ": 1332,
    " तु": 165,
    "तुम": 1255,
    "ुम ": 1562,
    " तुम": 166,
    "तुम ": 1256,
    "ए": 1164,
    " ए": 136,
    "एक": 1165,
    "क ": 1168,
    " एक": 137,
    "एक ": 1166,
    " एक ": 138,
    "ब": 1314,
    " ब": 190,
    "बो": 1324,
    "ोट": 1600,
    "ट ": 1223,
    " बो": 194,
    "बोट": 1325,
    "ोट ": 1601,
    " बोट": 195,
    "बोट ": 1326,
    "ଆ": 2348,
    "ପ": 2449,
    "ଣ": 2408,
    " ଆ": 416,
    "ଆପ": 2353,
    "ପଣ": 2450,
    "ଣ ": 2409,
    " ଆପ": 417,
    "ଆପଣ": 2354,
    "ପଣ ": 2451,
    " ଆପଣ": 418,
    "ଆପଣ ": 2355,
    "ଜ": 2394,
    "େ": 2637,
    " ଜ": 430,
    "ଜଣ": 2395,
    "ଣେ": 2413,
    "େ ": 2638,
    " ଜଣ": 431,
    "ଜଣେ": 2396,
    "ଣେ ": 2414,
    " ଜଣେ": 432,
    "ଜଣେ ": 2397,
    "ଟ": 2398,
    "ବଟ": 2463,
    "ଟ୍": 2402,
    "୍ ": 2656,
    " ବଟ": 453,
    "ବଟ୍": 2464,
    "ଟ୍ ": 2403,
    " ବଟ୍": 454,
    "ବଟ୍ ": 2465,
    " କ": 419,
    "କି": 2373,
    "ି ": 2598,
    " କି": 423,
    "କି ": 2374,
    " କି ": 424,
    "আ": 1669,
    "প": 1782,
    " আ": 253,
    "আপ": 1673,
    "পন": 1783,
    "নি": 1777,
    "ি ": 1945,
    " আপ": 256,
    "আপন": 1674,
    "পনি": 1784,
    "নি ": 1778,
    " আপন": 257,
    "আপনি": 1675,
    "পনি ": 1785,
    " ক": 265,
    "কি": 1705,
    " কি": 270,
    "কি ": 1706,
    " কি ": 271,
    "এ": 1679,
    "ট": 1725,
    " এ": 260,
    "এক": 1680,
    "কট": 1690,
    "টি": 1727,
    " এক": 261,
    "একট": 1681,
    "কটি": 1691,
    "টি ": 1728,
    " একট": 262,
    "একটি": 1682,
    "কটি ": 1692,
    "বট": 1795,
    "ট ": 1726,
    " বট": 301,
    "বট ": 1796,
    " বট ": 302,
    "तू": 1257,
    " तू": 167,
    "तू ": 1258,
    " तू ": 168,
    "आ": 1153,
    " आ": 130,
    "आह": 1154,
    "हे": 1481,
    "ेस": 1587,
    "स ": 1449,
    " आह": 131,
    "आहे": 1155,
    "हेस": 1483,
    "ेस ": 1588,
    " आहे": 132,
    "आहेस": 1157,
    "हेस ": 1484,
    " का": 142,
    "का ": 1176,
    " का ": 143,
    " ਕ": 336,
    "ਕੀ": 2068,
    " ਕੀ": 339,
    "ਕੀ ": 2069,
    " ਕੀ ": 340,
    "ੁ": 2276,
    " ਤ": 350,
    "ਤੁ": 2105,
    "ੁਸ": 2280,
    "ਸੀ": 2212,
    " ਤੁ": 351,
    "ਤੁਸ": 2106,
    "ੁਸੀ": 2281,
    "ਸੀਂ": 2213,
    " ਤੁਸ": 352,
    "ਤੁਸੀ": 2107,
    "ੁਸੀਂ": 2282,
    "ਸੀਂ ": 2214,
    "ਇ": 2045,
    "ੱ": 2331,
    " ਇ": 330,
    "ਇੱ": 2046,
    "ੱਕ": 2332,
    "ਕ ": 2056,
    " ਇੱ": 331,
    "ਇੱਕ": 2047,
    "ੱਕ ": 2333,
    " ਇੱਕ": 332,
    "ਇੱਕ ": 2048,
    "ਬ": 2143,
    "ੋ": 2298,
    "ਟ": 2092,
    " ਬ": 371,
    "ਬੋ": 2147,
    "ੋਟ": 2304,
    "ਟ ": 2093,
    " ਬੋ": 374,
    "ਬੋਟ": 2148,
    "ੋਟ ": 2305,
    " ਬੋਟ": 375,
    "ਬੋਟ ": 2149,
    "ਹੋ": 2232,
    "ੋ ": 2299,
    " ਹੋ": 408,
    "ਹੋ ": 2233,
    " ਹੋ ": 409,
    "ீ": 3006,
    "ங": 2776,
    "ள": 2941,
    "நீ": 2837,
    "ீங": 3007,
    "ங்": 2777,
    "கள": 2757,
    "ள்": 2945,
    " நீ": 527,
    "நீங": 2838,
    "ீங்": 3008,
    "ங்க": 2778,
    "்கள": 3070,
    "கள்": 2758,
    "ள் ": 2946,
    " நீங": 528,
    "நீங்": 2839,
    "ீங்க": 3009,
    "ங்கள": 2779,
    "்கள்": 3071,
    "கள் ": 2759,
    "ஒ": 2749,
    "ர": 2901,
    " ஒ": 507,
    "ஒர": 2750,
    "ரு": 2908,
    "ு ": 3011,
    " ஒர": 508,
    "ஒரு": 2751,
    "ரு ": 2909,
    " ஒரு": 509,
    "ஒரு ": 2752,
    "ா": 2967,
    " ப": 531,
    "பா": 2868,
    "ாட": 2969,
    "ட்": 2804,
    " பா": 534,
    "பாட": 2869,
    "ாட்": 2970,
    "ட் ": 2805,
    " பாட": 535,
    "பாட்": 2870,
    "ாட் ": 2971,
    " మ": 590,
    "మీ": 3243,
    "ీర": 3407,
    "రు": 3276,
    " మీ": 593,
    "మీర": 3244,
    "ీరు": 3408,
    "రు ": 3277,
    " మీర": 594,
    "మీరు": 3245,
    "ీరు ": 3409,
    "బ": 3229,
    "ట": 3158,
    " బ": 587,
    "బో": 3230,
    "ోట": 3443,
    "టా": 3159,
    "ా ": 3355,
    " బో": 588,
    "బోట": 3231,
    "ోటా": 3444,
    "టా ": 3160,
    " బోట": 589,
    "బోటా": 3232,
    "ోటా ": 3445,
    "te": 1067,
    "l ": 898,
    " te": 102,
    "tel": 1068,
    "ll ": 910,
    " tel": 103,
    "tell": 1069,
    "ell ": 792,
    " m": 65,
    "me": 930,
    " me": 68,
    "me ": 931,
    " me ": 69,
    "ab": 655,
    "ut": 1105,
    " ab": 6,
    "abo": 656,
    "bou": 732,
    "out": 997,
    "ut ": 1106,
    " abo": 7,
    "abou": 657,
    "bout": 733,
    "out ": 998,
    "c": 740,
    "-": 613,
    "_": 632,
    " c": 24,
    "co": 755,
    "ov": 1000,
    "d-": 761,
    "-_": 614,
    "__": 637,
    "_n": 643,
    "nu": 963,
    "mb": 927,
    "be": 726,
    "er": 799,
    "r_": 1015,
    "_ ": 633,
    " co": 25,
    "cov": 758,
    "ovi": 1001,
    "id-": 850,
    "d-_": 762,
    "-__": 615,
    "__n": 641,
    "_nu": 644,
    "num": 964,
    "umb": 1103,
    "mbe": 928,
    "ber": 727,
    "er_": 800,
    "r__": 1016,
    "__ ": 638,
    " cov": 27,
    "covi": 759,
    "ovid": 1002,
    "vid-": 1119,
    "id-_": 851,
    "d-__": 763,
    "-__n": 616,
    "__nu": 642,
    "_num": 645,
    "numb": 965,
    "umbe": 1104,
    "mber": 929,
    "ber_": 728,
    "er__": 801,
    "r__ ": 1017,
    " d": 28,
    "de": 769,
    "en": 794,
    "ng": 949,
    "gu": 813,
    "ue": 1091,
    " de": 29,
    "den": 772,
    "eng": 795,
    "ngu": 950,
    "gue": 814,
    "ue ": 1092,
    " den": 31,
    "deng": 773,
    "engu": 796,
    "ngue": 951,
    "gue ": 815,
    "ke": 885,
    " ke": 56,
    "ke ": 886,
    " ke ": 57,
    "ba": 717,
    " ba": 15,
    "baa": 718,
    "aar": 653,
    " baa": 16,
    "baar": 719,
    "aare": 654,
    "ei": 785,
    "in": 857,
    "n ": 942,
    "mei": 932,
    "ein": 786,
    "in ": 858,
    " mei": 70,
    "mein": 933,
    "ein ": 787,
    "at": 707,
    "ta": 1060,
    "ao": 693,
    "bat": 724,
    "ata": 709,
    "tao": 1061,
    "ao ": 694,
    " bat": 19,
    "bata": 725,
    "atao": 710,
    "tao ": 1062,
    " म": 199,
    "मल": 1336,
    "ले": 1408,
    "ेर": 1581,
    "रि": 1381,
    "िय": 1533,
    " मल": 200,
    "मले": 1337,
    "लेर": 1409,
    "ेरि": 1582,
    "रिय": 1382,
    "िया": 1534,
    " मले": 201,
    "मलेर": 1338,
    "लेरि": 1410,
    "ेरिय": 1583,
    "रिया": 1383,
    "िया ": 1535,
    "ै": 1589,
    "है": 1485,
    "ै ": 1590,
    " है": 242,
    "है ": 1486,
    " है ": 243,
    "ଲ": 2531,
    " ମ": 461,
    "ମ୍": 2492,
    "ୟା": 2699,
    "ାଲ": 2592,
    "ଲେ": 2539,
    "େର": 2639,
    "ରି": 2509,
    "ିଆ": 2599,
    "ଆ ": 2349,
    " ମ୍": 464,
    "ମ୍ୟ": 2493,
    "୍ୟା": 2688,
    "ୟାଲ": 2700,
    "ାଲେ": 2593,
    "ଲେର": 2540,
    "େରି": 2640,
    "ରିଆ": 2511,
    "ିଆ ": 2600,
    " ମ୍ୟ": 465,
    "ମ୍ୟା": 2494,
    "୍ୟାଲ": 2689,
    "ୟାଲେ": 2701,
    "ାଲେର": 2594,
    "ଲେରି": 2541,
    "େରିଆ": 2641,
    "ରିଆ ": 2512,
    "କ ": 2361,
    " କ ": 420,
    " ଣ": 436,
    " ଣ ": 437,
    "ল": 1871,
    "ে": 1980,
    " ম": 307,
    "ম্": 1831,
    "াল": 1941,
    "লে": 1880,
    "ের": 1985,
    "রি": 1862,
    "িয": 1961,
    "়া": 1912,
    " ম্": 308,
    "ম্য": 1832,
    "যাল": 1851,
    "ালে": 1942,
    "লের": 1881,
    "েরি": 1986,
    "রিয": 1863,
    "িয়": 1962,
    "য়া": 1843,
    "়া ": 1913,
    " ম্য": 309,
    "ম্যা": 1833,
    "্যাল": 2012,
    "যালে": 1852,
    "ালের": 1943,
    "লেরি": 1882,
    "েরিয": 1987,
    "রিয়": 1864,
    "িয়া": 1963,
    "য়া ": 1844,
    "ण": 1241,
    "ज": 1216,
    "म्": 1355,
    "हण": 1467,
    "णज": 1243,
    "जे": 1217,
    " म्": 210,
    "म्ह": 1356,
    "्हण": 1649,
    "हणज": 1468,
    "णजे": 1244,
    "जे ": 1218,
    " म्ह": 211,
    "म्हण": 1357,
    "्हणज": 1650,
    "हणजे": 1469,
    "णजे ": 1245,
    "ाय": 1511,
    "य ": 1359,
    "काय": 1179,
    "ाय ": 1512,
    " काय": 144,
    "काय ": 1180,
    "ਮ": 2150,
    "ੇ": 2287,
    "ਆ": 2043,
    " ਮ": 376,
    "ਮਲ": 2153,
    "ਲੇ": 2182,
    "ੇਰ": 2291,
    "ੀਆ": 2271,
    "ਆ ": 2044,
    " ਮਲ": 377,
    "ਮਲੇ": 2154,
    "ਲੇਰ": 2183,
    "ੇਰੀ": 2294,
    "ਰੀਆ": 2170,
    "ੀਆ ": 2272,
    " ਮਲੇ": 378,
    "ਮਲੇਰ": 2155,
    "ਲੇਰੀ": 2184,
    "ੇਰੀਆ": 2295,
    "ਰੀਆ ": 2171,
    "ੈ": 2296,
    "ਹੈ": 2230,
    "ੈ ": 2297,
    " ਹੈ": 406,
    "ਹੈ ": 2231,
    " ਹੈ ": 407,
    "ய": 2888,
    " ம": 536,
    "மல": 2883,
    "லே": 2931,
    "ேர": 3047,
    "ரி": 2905,
    "ிய": 2992,
    "யா": 2892,
    "ா ": 2968,
    " மல": 537,
    "மலே": 2884,
    "லேர": 2932,
    "ேரி": 3048,
    "ரிய": 2906,
    "ியா": 2993,
    "யா ": 2893,
    " மலே": 538,
    "மலேர": 2885,
    "லேரி": 2933,
    "ேரிய": 3049,
    "ரியா": 2907,
    "ியா ": 2994,
    "எ": 2736,
    " எ": 499,
    "என": 2737,
    "றா": 2911,
    "ால": 2974,
    " என": 500,
    "என்": 2738,
    "்றா": 3092,
    "றால": 2912,
    "ால்": 2975,
    "ல் ": 2937,
    " என்": 501,
    "என்ற": 2741,
    "ன்றா": 2856,
    "்றால": 3093,
    "றால்": 2913,
    "ால் ": 2976,
    "்ன": 3080,
    "ன ": 2844,
    "ன்ன": 2852,
    "்ன ": 3081,
    "என்ன": 2740,
    "ன்ன ": 2853,
    "ి": 3378,
    "మల": 3234,
    "ేర": 3431,
    "రి": 3271,
    "ియ": 3389,
    "యా": 3253,
    " మల": 591,
    "మలే": 3235,
    "లేర": 3295,
    "ేరి": 3432,
    "రియ": 3274,
    "ియా": 3390,
    "యా ": 3254,
    " మలే": 592,
    "మలేర": 3236,
    "లేరి": 3296,
    "ేరియ": 3433,
    "రియా": 3275,
    "ియా ": 3391,
    "అం": 3116,
    "ంట": 3109,
    "టే": 3166,
    "ే ": 3427,
    " అం": 547,
    "అంట": 3117,
    "ంటే": 3110,
    "టే ": 3167,
    " అంట": 548,
    "అంటే": 3118,
    "ంటే ": 3111,
    "ఏ": 3134,
    " ఏ": 560,
    "ఏమ": 3135,
    "మి": 3240,
    "ిట": 3383,
    "టి": 3161,
    "ి ": 3379,
    " ఏమ": 561,
    "ఏమి": 3136,
    "మిట": 3241,
    "ిటి": 3384,
    "టి ": 3162,
    " ఏమి": 562,
    "ఏమిట": 3137,
    "మిటి": 3242,
    "ిటి ": 3385,
    "w": 1121,
    " w": 119,
    "wh": 1123,
    " wh": 120,
    "wha": 1124,
    "hat": 826,
    "at ": 708,
    " wha": 121,
    "what": 1125,
    "hat ": 827,
    "the": 1073,
    "he ": 831,
    " the": 106,
    "the ": 1074,
    "p": 1005,
    "sy": 1055,
    "ym": 1134,
    "mp": 934,
    "pt": 1010,
    "to": 1080,
    "om": 978,
    "ms": 937,
    " sy": 97,
    "sym": 1056,
    "ymp": 1135,
    "mpt": 935,
    "pto": 1011,
    "tom": 1082,
    "oms": 979,
    "ms ": 938,
    " sym": 98,
    "symp": 1057,
    "ympt": 1136,
    "mpto": 936,
    "ptom": 1012,
    "toms": 1083,
    "oms ": 980,
    "f": 807,
    " o": 78,
    "of": 976,
    "f ": 808,
    " of": 79,
    "of ": 977,
    " of ": 80,
    "or": 990,
    "ro": 1033,
    "on": 981,
    "cor": 756,
    "oro": 991,
    "ron": 1035,
    "ona": 983,
    "na ": 944,
    " cor": 26,
    "coro": 757,
    "oron": 992,
    "rona": 1036,
    "ona ": 984,
    "ky": 894,
    " ky": 58,
    "kya": 895,
    " kya": 59,
    "kya ": 896,
    " l": 60,
    "la": 899,
    "ak": 672,
    " la": 61,
    "lak": 900,
    "aks": 675,
    "ksh": 892,
    "sha": 1048,
    "an ": 685,
    " lak": 62,
    "laks": 901,
    "aksh": 677,
    "ksha": 893,
    "shan": 1049,
    "han ": 824,
    "hai": 820,
    "ain": 668,
    " hai": 38,
    "hain": 822,
    "ain ": 669,
    "ड": 1232,
    "को": 1190,
    "ोव": 1607,
    "िड": 1526,
    "ड-": 1233,
    " को": 150,
    "कोव": 1198,
    "ोवि": 1608,
    "विड": 1430,
    "िड-": 1527,
    "ड-_": 1234,
    " कोव": 153,
    "कोवि": 1199,
    "ोविड": 1609,
    "विड-": 1431,
    "िड-_": 1528,
    "ड-__": 1235,
    "के": 1185,
    " के": 146,
    "के ": 1186,
    " के ": 147,
    "ष": 1441,
    " ल": 215,
    "लक": 1395,
    "्ष": 1642,
    "षण": 1442,
    "ण ": 1242,
    " लक": 216,
    "लक्": 1396,
    "क्ष": 1203,
    "्षण": 1643,
    "षण ": 1443,
    " लक्": 217,
    "लक्ष": 1397,
    "क्षण": 1204,
    "्षण ": 1644,
    "ैं": 1591,
    "हैं": 1487,
    "ैं ": 1592,
    " हैं": 244,
    "हैं ": 1488,
    "ୋ": 2642,
    "ଭ": 2478,
    "ଡ": 2404,
    "୧": 2702,
    "୯": 2711,
    "କୋ": 2379,
    "ୋଭ": 2646,
    "ଭି": 2482,
    "ିଡ": 2603,
    "ଡ-": 2405,
    "-୧": 626,
    "୧୯": 2703,
    "୯ର": 2712,
    " କୋ": 426,
    "କୋଭ": 2380,
    "ୋଭି": 2647,
    "ଭିଡ": 2483,
    "ିଡ-": 2604,
    "ଡ-୧": 2406,
    "-୧୯": 627,
    "୧୯ର": 2704,
    "୯ର ": 2713,
    " କୋଭ": 427,
    "କୋଭି": 2381,
    "ୋଭିଡ": 2648,
    "ଭିଡ-": 2484,
    "ିଡ-୧": 2605,
    "ଡ-୧୯": 2407,
    "-୧୯ର": 628,
    "୧୯ର ": 2705,
    "ଷ": 2545,
    " ଲ": 471,
    "ଲକ": 2532,
    "କ୍": 2385,
    "୍ଷ": 2679,
    "ଷଣ": 2547,
    " ଲକ": 472,
    "ଲକ୍": 2533,
    "କ୍ଷ": 2386,
    "୍ଷଣ": 2681,
    "ଷଣ ": 2548,
    " ଲକ୍": 473,
    "ଲକ୍ଷ": 2534,
    "କ୍ଷଣ": 2387,
    "୍ଷଣ ": 2682,
    "ো": 1988,
    "ভ": 1811,
    "ড": 1731,
    "১": 2024,
    "৯": 2032,
    "কো": 1709,
    "োভ": 1994,
    "ভি": 1816,
    "িড": 1949,
    "ড-": 1732,
    "-১": 620,
    "১৯": 2025,
    "৯ ": 2033,
    " কো": 273,
    "কোভ": 1712,
    "োভি": 1995,
    "ভিড": 1817,
    "িড-": 1950,
    "ড-১": 1733,
    "-১৯": 621,
    "১৯ ": 2026,
    " কোভ": 275,
    "কোভি": 1713,
    "োভিড": 1996,
    "ভিড-": 1818,
    "িড-১": 1951,
    "ড-১৯": 1734,
    "-১৯ ": 622,
    "এর": 1683,
    " এর": 263,
    "এর ": 1684,
    " এর ": 264,
    "ষ": 1886,
    "ণ": 1735,
    " ল": 313,
    "লক": 1872,
    "ক্": 1714,
    "্ষ": 2021,
    "ষণ": 1887,
    "ণ ": 1736,
    " লক": 314,
    "লক্": 1875,
    "ক্ষ": 1715,
    "্ষণ": 2022,
    "ষণ ": 1888,
    " লক্": 315,
    "লক্ষ": 1876,
    "ক্ষণ": 1716,
    "্ষণ ": 2023,
    "१": 1653,
    "९": 1661,
    "-१": 617,
    "१९": 1654,
    "९ ": 1662,
    "ड-१": 1236,
    "-१९": 618,
    "१९ ": 1655,
    "िड-१": 1529,
    "ड-१९": 1237,
    "-१९ ": 619,
    "च": 1205,
    " च": 156,
    "ची": 1208,
    " ची": 157,
    "ची ": 1209,
    " ची ": 158,
    "णे": 1249,
    "षणे": 1444,
    "णे ": 1250,
    "्षणे": 1645,
    "षणे ": 1445,
    "ोण": 1602,
    "णत": 1246,
    "ती": 1252,
    "कोण": 1194,
    "ोणत": 1603,
    "णती": 1247,
    "ती ": 1253,
    " कोण": 152,
    "कोणत": 1195,
    "ोणती": 1604,
    "णती ": 1248,
    "ਡ": 2097,
    "੧": 2317,
    "੯": 2325,
    "ਕੋ": 2070,
    "ੋਵ": 2308,
    "ਿਡ": 2253,
    "ਡ-": 2098,
    "-੧": 623,
    "੧੯": 2318,
    "੯ ": 2326,
    " ਕੋ": 341,
    "ਕੋਵ": 2076,
    "ੋਵਿ": 2309,
    "ਵਿਡ": 2193,
    "ਿਡ-": 2254,
    "ਡ-੧": 2099,
    "-੧੯": 624,
    "੧੯ ": 2319,
    " ਕੋਵ": 343,
    "ਕੋਵਿ": 2077,
    "ੋਵਿਡ": 2310,
    "ਵਿਡ-": 2194,
    "ਿਡ-੧": 2255,
    "ਡ-੧੯": 2100,
    "-੧੯ ": 625,
    " ਦ": 355,
    "ਦੇ": 2124,
    "ੇ ": 2288,
    " ਦੇ": 360,
    "ਦੇ ": 2125,
    " ਦੇ ": 361,
    "ਛ": 2085,
    "ਣ": 2101,
    " ਲ": 384,
    "ਲੱ": 2185,
    "ੱਛ": 2336,
    "ਛਣ": 2086,
    "ਣ ": 2102,
    " ਲੱ": 385,
    "ਲੱਛ": 2186,
    "ੱਛਣ": 2337,
    "ਛਣ ": 2087,
    " ਲੱਛ": 386,
    "ਲੱਛਣ": 2187,
    "ੱਛਣ ": 2338,
    "ਹਨ": 2222,
    "ਨ ": 2131,
    " ਹਨ": 402,
    "ਹਨ ": 2223,
    " ਹਨ ": 403,
    "ோ": 3055,
    " க": 510,
    "கோ": 2769,
    "ோவ": 3059,
    "்-": 3064,
    "_-": 634,
    "-க": 629,
    "கா": 2760,
    "ான": 2972,
    " கோ": 511,
    "கோவ": 2770,
    "ோவி": 3060,
    "ிட்": 2990,
    "ட்-": 2806,
    "்-_": 3065,
    "__-": 639,
    "_-க": 635,
    "-க்": 630,
    "்கா": 3072,
    "கான": 2761,
    "ான ": 2973,
    " கோவ": 512,
    "கோவி": 2771,
    "ோவிட": 3061,
    "விட்": 2964,
    "ிட்-": 2991,
    "ட்-_": 2807,
    "்-__": 3066,
    "r__-": 1018,
    "__-க": 640,
    "_-க்": 636,
    "-க்க": 631,
    "க்கா": 2775,
    "்கான": 3073,
    "கான ": 2762,
    "அ": 2714,
    " அ": 483,
    "அற": 2718,
    "ிக": 2982,
    "கு": 2766,
    "ுற": 3024,
    " அற": 486,
    "அறி": 2719,
    "றிக": 2916,
    "ிகு": 2985,
    "குற": 2767,
    "ுறி": 3025,
    "ிகள": 2983,
    " அறி": 487,
    "அறிக": 2720,
    "றிகு": 2918,
    "ிகுற": 2986,
    "குறி": 2768,
    "ுறிக": 3026,
    "றிகள": 2917,
    "ிகள்": 2984,
    " క": 565,
    "ోవ": 3449,
    "వి": 3315,
    "ిడ": 3386,
    "్-": 3454,
    " కో": 566,
    "కోవ": 3149,
    "ోవి": 3450,
    "విడ": 3316,
    "ిడ్": 3387,
    "డ్-": 3170,
    "్-_": 3455,
    " కోవ": 567,
    "కోవి": 3150,
    "ోవిడ": 3451,
    "విడ్": 3317,
    "ిడ్-": 3388,
    "డ్-_": 3171,
    "్-__": 3456,
    "ష": 3333,
    "ణ": 3180,
    "లక": 3279,
    "క్": 3151,
    "్ష": 3482,
    "షణ": 3334,
    "ణా": 3181,
    " లక": 596,
    "లక్": 3280,
    "క్ష": 3152,
    "్షణ": 3483,
    "షణా": 3335,
    "ణాల": 3182,
    " లక్": 597,
    "లక్ష": 3281,
    "క్షణ": 3153,
    "్షణా": 3484,
    "షణాల": 3336,
    "ణాలు": 3183,
    "ow": 1003,
    "w ": 1122,
    "how": 840,
    "ow ": 1004,
    " how": 45,
    "how ": 841,
    " to": 109,
    "to ": 1081,
    " to ": 110,
    " p": 83,
    "pr": 1007,
    "ev": 804,
    "ve": 1114,
    "nt": 961,
    " pr": 84,
    "pre": 1008,
    "rev": 1026,
    "eve": 805,
    "ven": 1115,
    "ent": 797,
    "nt ": 962,
    " pre": 85,
    "prev": 1009,
    "reve": 1027,
    "even": 806,
    "vent": 1116,
    "ent ": 798,
    "ma": 922,
    "ia": 847,
    " ma": 66,
    "mal": 923,
    "ala": 680,
    "lar": 902,
    "ari": 701,
    "ria": 1029,
    "ia ": 848,
    " mal": 67,
    "mala": 924,
    "alar": 681,
    "lari": 903,
    "aria": 702,
    "ria ": 1030,
    "tb": 1063,
    "b ": 716,
    " tb": 100,
    "tb ": 1064,
    " tb ": 101,
    " se": 91,
    " se ": 92,
    "ac": 658,
    "ch": 747,
    "av": 713,
    "v ": 1110,
    "bac": 720,
    "ach": 661,
    "cha": 748,
    "hav": 828,
    "av ": 714,
    " bac": 17,
    "bach": 721,
    "acha": 662,
    "chav": 749,
    "hav ": 829,
    " स": 230,
    "से": 1457,
    " से": 233,
    "से ": 1458,
    " से ": 234,
    "कै": 1187,
    "ैस": 1593,
    " कै": 148,
    "कैस": 1188,
    "ैसे": 1594,
    " कैस": 149,
    "कैसे": 1189,
    "ैसे ": 1595,
    "बच": 1317,
    "चे": 1210,
    "ें": 1571,
    " बच": 191,
    "बचे": 1318,
    "चें": 1211,
    "ें ": 1572,
    " बचे": 192,
    "बचें": 1319,
    "चें ": 1212,
    "ୁ": 2625,
    "ଆକ": 2350,
    "କୁ": 2377,
    "ୁ ": 2626,
    "ିଆକ": 2601,
    "ଆକୁ": 2351,
    "କୁ ": 2378,
    "ରିଆକ": 2513,
    "ିଆକୁ": 2602,
    "ଆକୁ ": 2352,
    "ିପ": 2609,
    "ପର": 2452,
    "କିପ": 2375,
    "ିପର": 2610,
    "ପରି": 2453,
    "ରି ": 2510,
    " କିପ": 425,
    "କିପର": 2376,
    "ିପରି": 2611,
    "ପରି ": 2454,
    "ଯ": 2495,
    "ଇ": 2356,
    " ର": 466,
    "ରୋ": 2521,
    "ୋକ": 2643,
    "ାଯ": 2583,
    "ଯା": 2496,
    "ାଇ": 2569,
    "ଇପ": 2357,
    "ପା": 2455,
    "ିବ": 2612,
    "ବ ": 2462,
    " ରୋ": 469,
    "ରୋକ": 2522,
    "ୋକା": 2644,
    "କାଯ": 2368,
    "ାଯା": 2584,
    "ଯାଇ": 2497,
    "ାଇପ": 2570,
    "ଇପା": 2358,
    "ପାର": 2456,
    "ାରି": 2588,
    "ରିବ": 2514,
    "ିବ ": 2613,
    " ରୋକ": 470,
    "ରୋକା": 2523,
    "ୋକାଯ": 2645,
    "କାଯା": 2369,
    "ାଯାଇ": 2585,
    "ଯାଇପ": 2498,
    "ାଇପା": 2571,
    "ଇପାର": 2359,
    "ପାରି": 2457,
    "ାରିବ": 2589,
    "ରିବ ": 2515,
    "িভ": 1958,
    "ভা": 1812,
    "াব": 1929,
    "বে": 1809,
    "ে ": 1981,
    "কিভ": 1707,
    "িভা": 1959,
    "ভাব": 1813,
    "াবে": 1931,
    "বে ": 1810,
    " কিভ": 272,
    "কিভা": 1708,
    "িভাব": 1960,
    "ভাবে": 1815,
    "াবে ": 1932,
    "ত": 1737,
    " প": 295,
    "প্": 1786,
    "্র": 2013,
    "রত": 1855,
    "তি": 1740,
    "ির": 1964,
    "রো": 1865,
    "োধ": 1990,
    "ধ ": 1766,
    " প্": 296,
    "প্র": 1787,
    "্রত": 2014,
    "রতি": 1856,
    "তির": 1741,
    "িরো": 1965,
    "রোধ": 1866,
    "োধ ": 1991,
    " প্র": 297,
    "প্রত": 1788,
    "্রতি": 2015,
    "রতির": 1857,
    "তিরো": 1742,
    "িরোধ": 1966,
    "রোধ ": 1867,
    "কর": 1693,
    "রা": 1858,
    " কর": 266,
    "করা": 1694,
    "রা ": 1859,
    " করা": 267,
    "করা ": 1695,
    " য": 310,
    " যা": 311,
    "যায": 1849,
    " যায": 312,
    "যায়": 1850,
    "कस": 1172,
    "सा": 1450,
    " कस": 140,
    "कसा": 1173,
    "सा ": 1451,
    " कसा": 141,
    "कसा ": 1174,
    "ळ": 1414,
    " ट": 159,
    "टा": 1224,
    "ाळ": 1519,
    "ळा": 1415,
    "यच": 1360,
    "चा": 1206,
    " टा": 160,
    "टाळ": 1225,
    "ाळा": 1520,
    "ळाय": 1418,
    "ायच": 1513,
    "यचा": 1361,
    "चा ": 1207,
    " टाळ": 161,
    "टाळा": 1226,
    "ाळाय": 1521,
    "ळायच": 1419,
    "ायचा": 1514,
    "यचा ": 1362,
    "ਤੋ": 2108,
    "ੋਂ": 2300,
    " ਤੋ": 353,
    "ਤੋਂ": 2109,
    "ੋਂ ": 2301,
    " ਤੋਂ": 354,
    "ਤੋਂ ": 2110,
    "ਕਿ": 2065,
    "ਿਵ": 2259,
    "ਵੇ": 2199,
    "ੇਂ": 2289,
    " ਕਿ": 337,
    "ਕਿਵ": 2066,
    "ਿਵੇ": 2260,
    "ਵੇਂ": 2201,
    "ੇਂ ": 2290,
    " ਕਿਵ": 338,
    "ਕਿਵੇ": 2067,
    "ਿਵੇਂ": 2261,
    "ਵੇਂ ": 2202,
    "ਚ": 2078,
    "ਬਚ": 2144,
    "ਚਿ": 2080,
    "ਿਆ": 2251,
    " ਬਚ": 372,
    "ਬਚਿ": 2145,
    "ਚਿਆ": 2081,
    "ਿਆ ": 2252,
    " ਬਚਿ": 373,
    "ਬਚਿਆ": 2146,
    "ਚਿਆ ": 2082,
    "ਜ": 2088,
    " ਜ": 344,
    "ਜਾ": 2089,
    "ਾਵ": 2247,
    " ਜਾ": 345,
    "ਜਾਵ": 2090,
    "ਾਵੇ": 2248,
    "ਵੇ ": 2200,
    " ਜਾਵ": 346,
    "ਜਾਵੇ": 2091,
    "ਾਵੇ ": 2249,
    "ாவ": 2977,
    "வை": 2965,
    "யாவ": 2894,
    "ாவை": 2978,
    "வை ": 2966,
    "ியாவ": 2995,
    "யாவை": 2895,
    "ாவை ": 2979,
    "த": 2816,
    " த": 519,
    "தட": 2817,
    "டு": 2795,
    "ுப": 3018,
    "ப்": 2877,
    "்ப": 3084,
    "பத": 2862,
    "து": 2822,
    " தட": 520,
    "தடு": 2818,
    "டுப": 2796,
    "ுப்": 3019,
    "ப்ப": 2878,
    "்பத": 3087,
    "பது": 2863,
    "து ": 2823,
    " தடு": 521,
    "தடுப": 2819,
    "டுப்": 2797,
    "ுப்ப": 3020,
    "ப்பத": 2880,
    "்பது": 3088,
    "பது ": 2864,
    "எப": 2742,
    "பட": 2859,
    "டி": 2793,
    " எப": 502,
    "எப்": 2743,
    "்பட": 3085,
    "படி": 2860,
    "டி ": 2794,
    " எப்": 503,
    "எப்ப": 2744,
    "ப்பட": 2879,
    "்படி": 3086,
    "படி ": 2861,
    "ాన": 3359,
    "యాన": 3255,
    "ాను": 3360,
    "ియాన": 3392,
    "యాను": 3256,
    "ాను ": 3361,
    "ఎ": 3130,
    " ఎ": 557,
    "ఎల": 3131,
    "లా": 3282,
    " ఎల": 558,
    "ఎలా": 3132,
    "లా ": 3283,
    " ఎలా": 559,
    "ఎలా ": 3133,
    "చ": 3154,
    "ని": 3211,
    "ివ": 3396,
    "ిం": 3380,
    "ంచ": 3106,
    "చా": 3155,
    "లి": 3284,
    " ని": 582,
    "నివ": 3212,
    "ివా": 3397,
    "వార": 3313,
    "ారి": 3371,
    "రిం": 3272,
    "ించ": 3381,
    "ంచా": 3107,
    "చాల": 3156,
    "ాలి": 3374,
    "లి ": 3285,
    " నివ": 583,
    "నివా": 3213,
    "ివార": 3398,
    "వారి": 3314,
    "ారిం": 3372,
    "రించ": 3273,
    "ించా": 3382,
    "ంచాల": 3108,
    "చాలి": 3157,
    "ాలి ": 3375,
    " i": 46,
    " is": 49,
    "is ": 865,
    " is ": 50,
    " v": 116,
    "va": 1111,
    "cc": 744,
    "ci": 752,
    "ti": 1075,
    "io": 861,
    " va": 117,
    "vac": 1112,
    "acc": 659,
    "cci": 745,
    "cin": 753,
    "ina": 859,
    "nat": 947,
    "ati": 711,
    "tio": 1078,
    "ion": 862,
    "on ": 982,
    " vac": 118,
    "vacc": 1113,
    "acci": 660,
    "ccin": 746,
    "cina": 754,
    "inat": 860,
    "nati": 948,
    "atio": 712,
    "tion": 1079,
    "ion ": 863,
    "sc": 1042,
    "ed": 782,
    "du": 774,
    "ul": 1096,
    "le": 904,
    " sc": 89,
    "sch": 1043,
    "che": 750,
    "hed": 832,
    "edu": 783,
    "dul": 775,
    "ule": 1097,
    "le ": 905,
    " sch": 90,
    "sche": 1044,
    "ched": 751,
    "hedu": 833,
    "edul": 784,
    "dule": 776,
    "ule ": 1098,
    "ik": 854,
    "ra": 1019,
    " ti": 107,
    "tik": 1076,
    "ika": 855,
    "kak": 880,
    "aka": 673,
    "kar": 882,
    "ara": 697,
    "ran": 1020,
    " tik": 108,
    "tika": 1077,
    "ikak": 856,
    "kaka": 881,
    "akar": 674,
    "kara": 883,
    "aran": 698,
    "ran ": 1021,
    "ka ": 877,
    " ka ": 53,
    "ai ": 667,
    "hai ": 821,
    "टी": 1227,
    "ीक": 1543,
    "ाक": 1498,
    "कर": 1169,
    "रण": 1379,
    " टी": 162,
    "टीक": 1228,
    "ीका": 1546,
    "काक": 1177,
    "ाकर": 1499,
    "करण": 1170,
    "रण ": 1380,
    " टीक": 163,
    "टीका": 1229,
    "ीकाक": 1547,
    "काकर": 1178,
    "ाकरण": 1500,
    "करण ": 1171,
    "श": 1437,
    " श": 227,
    "शे": 1438,
    "ेड": 1578,
    "ड्": 1238,
    "यू": 1368,
    "ूल": 1567,
    "ल ": 1394,
    " शे": 228,
    "शेड": 1439,
    "ेड्": 1579,
    "ड्य": 1239,
    "्यू": 1628,
    "यूल": 1369,
    "ूल ": 1568,
    " शेड": 229,
    "शेड्": 1440,
    "ेड्य": 1580,
    "ड्यू": 1240,
    "्यूल": 1629,
    "यूल ": 1370,
    "ୀ": 2617,
    " ଟ": 433,
    "ଟୀ": 2399,
    "ୀକ": 2619,
    "ାକ": 2572,
    "କର": 2362,
    "ରଣ": 2504,
    " ଟୀ": 434,
    "ଟୀକ": 2400,
    "ୀକା": 2620,
    "କାକ": 2366,
    "ାକର": 2573,
    "କରଣ": 2363,
    "ରଣ ": 2505,
    " ଟୀକ": 435,
    "ଟୀକା": 2401,
    "ୀକାକ": 2621,
    "କାକର": 2367,
    "ାକରଣ": 2574,
    "କରଣ ": 2364,
    "ୂ": 2633,
    "ଚ": 2388,
    "ର୍": 2524,
    "୍ଯ": 2669,
    "ଯ୍": 2499,
    "ୟସ": 2695,
    "ସୂ": 2553,
    "ୂଚ": 2634,
    "ଚୀ": 2389,
    "ୀ ": 2618,
    " କା": 421,
    "ାର୍": 2590,
    "ର୍ଯ": 2527,
    "୍ଯ୍": 2670,
    "ଯ୍ୟ": 2500,
    "୍ୟସ": 2686,
    "ୟସୂ": 2697,
    "ସୂଚ": 2554,
    "ୂଚୀ": 2635,
    "ଚୀ ": 2390,
    " କାର": 422,
    "କାର୍": 2372,
    "ାର୍ଯ": 2591,
    "ର୍ଯ୍": 2528,
    "୍ଯ୍ୟ": 2671,
    "ଯ୍ୟସ": 2501,
    "୍ୟସୂ": 2687,
    "ୟସୂଚ": 2698,
    "ସୂଚୀ": 2555,
    "ୂଚୀ ": 2636,
    " ট": 276,
    "িক": 1946,
    " টি": 277,
    "টিক": 1729,
    "িকা": 1947,
    "কা ": 1700,
    " টিক": 278,
    "টিকা": 1730,
    "িকা ": 1948,
    "ও": 1685,
    " দ": 282,
    "দে": 1762,
    "েও": 1982,
    "ওয": 1686,
    " দে": 285,
    "দেও": 1763,
    "েওয": 1983,
    "ওয়": 1687,
    "়ার": 1914,
    " দেও": 286,
    "দেওয": 1764,
    "েওয়": 1984,
    "ওয়া": 1688,
    "য়ার": 1845,
    "়ার ": 1915,
    "ূ": 1976,
    "চ": 1717,
    "ী": 1970,
    " স": 316,
    "সম": 1891,
    "ময": 1820,
    "়স": 1908,
    "সূ": 1894,
    "ূচ": 1977,
    "চী": 1718,
    "ী ": 1971,
    " সম": 317,
    "সময": 1892,
    "ময়": 1821,
    "য়স": 1840,
    "়সূ": 1910,
    "সূচ": 1895,
    "ূচী": 1978,
    "চী ": 1719,
    " সময": 318,
    "সময়": 1893,
    "ময়স": 1822,
    "য়সূ": 1842,
    "়সূচ": 1911,
    "সূচী": 1896,
    "ূচী ": 1979,
    "लस": 1401,
    "सी": 1454,
    " लस": 218,
    "लसी": 1402,
    "सीक": 1455,
    "ीकर": 1544,
    " लसी": 219,
    "लसीक": 1403,
    "सीकर": 1456,
    "ीकरण": 1545,
    " व": 220,
    "वे": 1434,
    "ेळ": 1584,
    "ाप": 1508,
    "पत": 1305,
    "त्": 1261,
    "्र": 1632,
    "रक": 1375,
    " वे": 225,
    "वेळ": 1435,
    "ेळा": 1585,
    "ळाप": 1416,
    "ापत": 1509,
    "पत्": 1306,
    "त्र": 1262,
    "्रक": 1633,
    "रक ": 1376,
    " वेळ": 226,
    "वेळा": 1436,
    "ेळाप": 1586,
    "ळापत": 1417,
    "ापत्": 1510,
    "पत्र": 1307,
    "त्रक": 1263,
    "्रक ": 1634,
    "हे ": 1482,
    "आहे ": 1156,
    " ਟ": 347,
    "ਟੀ": 2094,
    "ੀਕ": 2273,
    "ਾਕ": 2238,
    "ਕਰ": 2057,
    "ਰਨ": 2164,
    " ਟੀ": 348,
    "ਟੀਕ": 2095,
    "ੀਕਾ": 2274,
    "ਕਾਕ": 2061,
    "ਾਕਰ": 2239,
    "ਕਰਨ": 2058,
    "ਰਨ ": 2165,
    " ਟੀਕ": 349,
    "ਟੀਕਾ": 2096,
    "ੀਕਾਕ": 2275,
    "ਕਾਕਰ": 2062,
    "ਾਕਰਨ": 2240,
    "ਕਰਨ ": 2059,
    "ਦੀ": 2122,
    " ਦੀ": 358,
    "ਦੀ ": 2123,
    " ਦੀ ": 359,
    "ੂ": 2283,
    "ਸੂ": 2215,
    "ੂਚ": 2284,
    "ਚੀ": 2083,
    " ਸੂ": 397,
    "ਸੂਚ": 2216,
    "ੂਚੀ": 2285,
    "ਚੀ ": 2084,
    " ਸੂਚ": 398,
    "ਸੂਚੀ": 2217,
    "ੂਚੀ ": 2286,
    "ூ": 3027,
    "ச": 2780,
    "பூ": 2871,
    "ூச": 3028,
    "சி": 2781,
    "்பூ": 3089,
    "பூச": 2872,
    "ூசி": 3029,
    "சி ": 2782,
    "ப்பூ": 2881,
    "்பூச": 3090,
    "பூசி": 2873,
    "ூசி ": 3030,
    "அட": 2715,
    "்ட": 3074,
    "டவ": 2790,
    "ணை": 2814,
    " அட": 484,
    "அட்": 2716,
    "ட்ட": 2808,
    "்டவ": 3075,
    "டவண": 2791,
    "வணை": 2953,
    "ணை ": 2815,
    " அட்": 485,
    "அட்ட": 2717,
    "ட்டவ": 2809,
    "்டவண": 3076,
    "டவணை": 2792,
    "வணை ": 2954,
    " ట": 568,
    "టీ": 3163,
    "ీక": 3401,
    " టీ": 569,
    "టీక": 3164,
    "ీకా": 3402,
    "కా ": 3143,
    " టీక": 570,
    "టీకా": 3165,
    "ీకా ": 3403,
    "ె": 3422,
    "ూ": 3418,
    " ష": 607,
    "షె": 3337,
    "ెడ": 3423,
    "యూ": 3259,
    "ూల": 3419,
    "ల్": 3299,
    "్ ": 3453,
    " షె": 608,
    "షెడ": 3338,
    "ెడ్": 3424,
    "డ్య": 3174,
    "్యూ": 3473,
    "యూల": 3260,
    "ూల్": 3420,
    "ల్ ": 3300,
    " షెడ": 609,
    "షెడ్": 3339,
    "ెడ్య": 3425,
    "డ్యూ": 3175,
    "్యూల": 3474,
    "యూల్": 3261,
    "ూల్ ": 3421,
    "ny": 966,
    "y ": 1127,
    " an": 10,
    "any": 691,
    "ny ": 967,
    " any": 11,
    "any ": 692,
    "br": 734,
    "ea": 779,
    " ou": 81,
    "utb": 1107,
    "tbr": 1065,
    "bre": 735,
    "rea": 1024,
    "eak": 780,
    " out": 82,
    "outb": 999,
    "utbr": 1108,
    "tbre": 1066,
    "brea": 736,
    "reak": 1025,
    "eaks": 781,
    "aks ": 676,
    " in": 47,
    " in ": 48,
    "lh": 906,
    "del": 770,
    "elh": 789,
    "lhi": 907,
    " del": 30,
    "delh": 771,
    "elhi": 790,
    "lhi ": 908,
    " द": 172,
    "दि": 1274,
    "िल": 1536,
    "ल्": 1411,
    "्ल": 1638,
    "ली": 1404,
    " दि": 173,
    "दिल": 1275,
    "िल्": 1537,
    "ल्ल": 1412,
    "्ली": 1639,
    "ली ": 1405,
    " दिल": 174,
    "दिल्": 1276,
    "िल्ल": 1538,
    "ल्ली": 1413,
    "्ली ": 1640,
    "मे": 1349,
    " मे": 206,
    "में": 1350,
    " में": 207,
    "में ": 1351,
    "ई": 1158,
    "ोई": 1598,
    "ई ": 1159,
    "कोई": 1192,
    "ोई ": 1599,
    " कोई": 151,
    "कोई ": 1193,
    "प्": 1311,
    "ोप": 1605,
    "प ": 1304,
    " प्": 188,
    "प्र": 1312,
    "रको": 1377,
    "कोप": 1196,
    "ोप ": 1606,
    " प्र": 189,
    "प्रक": 1313,
    "्रको": 1635,
    "रकोप": 1378,
    "कोप ": 1197,
    " ଦ": 438,
    "ଦି": 2427,
    "ିଲ": 2614,
    "ଲ୍": 2542,
    "୍ଲ": 2675,
    "ଲୀ": 2535,
    "ୀର": 2622,
    "ରେ": 2519,
    " ଦି": 439,
    "ଦିଲ": 2428,
    "ିଲ୍": 2615,
    "ଲ୍ଲ": 2543,
    "୍ଲୀ": 2676,
    "ଲୀର": 2537,
    "ୀରେ": 2623,
    "ରେ ": 2520,
    " ଦିଲ": 440,
    "ଦିଲ୍": 2429,
    "ିଲ୍ଲ": 2616,
    "ଲ୍ଲୀ": 2544,
    "୍ଲୀର": 2678,
    "ଲୀରେ": 2538,
    "ୀରେ ": 2624,
    "ୌ": 2651,
    "କୌ": 2382,
    "ୌଣ": 2652,
    "ଣସ": 2410,
    "ସି": 2551,
    " କୌ": 428,
    "କୌଣ": 2383,
    "ୌଣସ": 2653,
    "ଣସି": 2411,
    "ସି ": 2552,
    " କୌଣ": 429,
    "କୌଣସ": 2384,
    "ୌଣସି": 2654,
    "ଣସି ": 2412,
    " ପ": 449,
    "ପ୍": 2458,
    "୍ର": 2672,
    "ରା": 2506,
    "ଦୁ": 2430,
    "ୁର": 2627,
    "୍ଭ": 2666,
    "ଭା": 2479,
    "ାବ": 2581,
    " ପ୍": 450,
    "ପ୍ର": 2459,
    "୍ରା": 2673,
    "ରାଦ": 2507,
    "ାଦୁ": 2577,
    "ଦୁର": 2431,
    "ୁର୍": 2628,
    "ର୍ଭ": 2525,
    "୍ଭା": 2667,
    "ଭାବ": 2480,
    "ାବ ": 2582,
    " ପ୍ର": 451,
    "ପ୍ରା": 2460,
    "୍ରାଦ": 2674,
    "ରାଦୁ": 2508,
    "ାଦୁର": 2578,
    "ଦୁର୍": 2432,
    "ୁର୍ଭ": 2629,
    "ର୍ଭା": 2526,
    "୍ଭାବ": 2668,
    "ଭାବ ": 2481,
    "ଅ": 2344,
    "ଛ": 2391,
    " ଅ": 413,
    "ଅଛ": 2345,
    "ଛି": 2392,
    " ଅଛ": 414,
    "ଅଛି": 2346,
    "ଛି ": 2393,
    " ଅଛି": 415,
    "ଅଛି ": 2347,
    "দি": 1756,
    "িল": 1967,
    "ল্": 1883,
    "্ল": 2018,
    "লি": 1877,
    "িত": 1952,
    "তে": 1743,
    " দি": 283,
    "দিল": 1757,
    "িল্": 1968,
    "ল্ল": 1884,
    "্লি": 2019,
    "লিত": 1878,
    "িতে": 1953,
    "তে ": 1744,
    " দিল": 284,
    "দিল্": 1758,
    "িল্ল": 1969,
    "ল্লি": 1885,
    "্লিত": 2020,
    "লিতে": 1879,
    "িতে ": 1954,
    "োন": 1992,
    "ন ": 1771,
    "কোন": 1710,
    "োন ": 1993,
    " কোন": 274,
    "কোন ": 1711,
    "ু": 1972,
    "দু": 1759,
    "ুর": 1973,
    "র্": 1868,
    "্ভ": 2004,
    "ব ": 1791,
    "্রা": 2016,
    "রাদ": 1860,
    "াদু": 1925,
    "দুর": 1760,
    "ুর্": 1974,
    "র্ভ": 1869,
    "্ভা": 2005,
    "াব ": 1930,
    "প্রা": 1789,
    "্রাদ": 2017,
    "রাদু": 1861,
    "াদুর": 1926,
    "দুর্": 1761,
    "ুর্ভ": 1975,
    "র্ভা": 1870,
    "্ভাব": 2006,
    "ভাব ": 1814,
    "ছ": 1720,
    "আছ": 1670,
    "ছে": 1723,
    " আছ": 254,
    "আছে": 1671,
    "ছে ": 1724,
    " আছে": 255,
    "আছে ": 1672,
    "ीम": 1548,
    "मध": 1333,
    "ध्": 1284,
    "ये": 1371,
    "लीम": 1406,
    "ीमध": 1549,
    "मध्": 1334,
    "ध्य": 1285,
    "्ये": 1630,
    "ये ": 1372,
    "्लीम": 1641,
    "लीमध": 1407,
    "ीमध्": 1550,
    "मध्य": 1335,
    "ध्ये": 1286,
    "्ये ": 1631,
    "काह": 1183,
    " काह": 145,
    "काही": 1184,
    "उ": 1160,
    " उ": 133,
    "उद": 1161,
    "द्": 1277,
    "रे": 1387,
    "ेक": 1573,
    " उद": 134,
    "उद्": 1162,
    "द्र": 1278,
    "्रे": 1636,
    "रेक": 1388,
    "ेक ": 1574,
    " उद्": 135,
    "उद्र": 1163,
    "द्रे": 1279,
    "्रेक": 1637,
    "रेक ": 1389,
    "ਦਿ": 2119,
    "ਿੱ": 2262,
    "ੱਲ": 2339,
    "ਲੀ": 2180,
    " ਦਿ": 356,
    "ਦਿੱ": 2120,
    "ਿੱਲ": 2265,
    "ੱਲੀ": 2340,
    "ਲੀ ": 2181,
    " ਦਿੱ": 357,
    "ਦਿੱਲ": 2121,
    "ਿੱਲੀ": 2266,
    "ੱਲੀ ": 2341,
    " ਵ": 387,
    "ੱਚ": 2334,
    "ਚ ": 2079,
    " ਵਿ": 388,
    "ਵਿੱ": 2197,
    "ਿੱਚ": 2263,
    "ੱਚ ": 2335,
    " ਵਿੱ": 389,
    "ਵਿੱਚ": 2198,
    "ਿੱਚ ": 2264,
    "ਈ": 2049,
    "ੋਈ": 2302,
    "ਈ ": 2050,
    "ਕੋਈ": 2072,
    "ੋਈ ": 2303,
    " ਕੋਈ": 342,
    "ਕੋਈ ": 2073,
    "ਪ": 2138,
    " ਪ": 368,
    "ਪ੍": 2140,
    "ਰਕ": 2161,
    "ੋਪ": 2306,
    "ਪ ": 2139,
    " ਪ੍": 369,
    "ਪ੍ਰ": 2141,
    "੍ਰਕ": 2313,
    "ਰਕੋ": 2162,
    "ਕੋਪ": 2074,
    "ੋਪ ": 2307,
    " ਪ੍ਰ": 370,
    "ਪ੍ਰਕ": 2142,
    "੍ਰਕੋ": 2314,
    "ਰਕੋਪ": 2163,
    "ਕੋਪ ": 2075,
    " ட": 516,
    "டெ": 2798,
    "ெல": 3038,
    "லி": 2928,
    "யி": 2896,
    "ில": 3003,
    " டெ": 517,
    "டெல": 2799,
    "ெல்": 3039,
    "்லி": 3097,
    "லிய": 2929,
    "ியி": 2996,
    "யில": 2897,
    "ில்": 3004,
    " டெல": 518,
    "டெல்": 2800,
    "ெல்ல": 3040,
    "ல்லி": 2939,
    "்லிய": 3098,
    "லியி": 2930,
    "ியில": 2997,
    "யில்": 2898,
    "ில் ": 3005,
    "ஏ": 2745,
    " ஏ": 504,
    "ஏத": 2746,
    "தே": 2824,
    "னு": 2845,
    "ும": 3021,
    " ஏத": 505,
    "ஏதே": 2747,
    "தேன": 2825,
    "ேனு": 3043,
    "னும": 2846,
    "ும்": 3022,
    " ஏதே": 506,
    "ஏதேன": 2748,
    "தேனு": 2826,
    "ேனும": 3044,
    "னும்": 2847,
    "ும் ": 3023,
    "நோ": 2840,
    "ோய": 3056,
    "ய்": 2899,
    " நோ": 529,
    "நோய": 2841,
    "ோய்": 3057,
    "ய் ": 2900,
    " நோய": 530,
    "நோய்": 2842,
    "ோய் ": 3058,
    "பர": 2865,
    "ரவ": 2902,
    "வல": 2958,
    " பர": 532,
    "பரவ": 2866,
    "ரவல": 2903,
    "வல்": 2959,
    " பரவ": 533,
    "பரவல": 2867,
    "ரவல்": 2904,
    "வல் ": 2960,
    "உ": 2732,
    " உ": 496,
    "உள": 2733,
    "்ள": 3101,
    "ளத": 2942,
    "தா": 2820,
    " உள": 497,
    "உள்": 2734,
    "ள்ள": 2947,
    "்ளத": 3102,
    "ளதா": 2943,
    "தா ": 2821,
    " உள்": 498,
    "உள்ள": 2735,
    "ள்ளத": 2948,
    "்ளதா": 3103,
    "ளதா ": 2944,
    "ఢ": 3176,
    " ఢ": 571,
    "ఢి": 3177,
    "ిల": 3393,
    "్ల": 3478,
    "లీ": 3286,
    "ీల": 3410,
    "లో": 3297,
    "ో ": 3442,
    " ఢి": 572,
    "ఢిల": 3178,
    "ిల్": 3394,
    "ల్ల": 3301,
    "్లీ": 3479,
    "లీల": 3288,
    "ీలో": 3411,
    "లో ": 3298,
    " ఢిల": 573,
    "ఢిల్": 3179,
    "ిల్ల": 3395,
    "ల్లీ": 3302,
    "్లీల": 3481,
    "లీలో": 3289,
    "ీలో ": 3412,
    "ై": 3437,
    "ఏవ": 3138,
    "వై": 3324,
    "ైన": 3438,
    "నా": 3207,
    " ఏవ": 563,
    "ఏవై": 3139,
    "వైన": 3325,
    "ైనా": 3439,
    "నా ": 3208,
    " ఏవై": 564,
    "ఏవైన": 3140,
    "వైనా": 3326,
    "ైనా ": 3440,
    "ప": 3221,
    "త": 3184,
    "వ్": 3327,
    "ాప": 3362,
    "ప్": 3224,
    "్త": 3462,
    "తి": 3185,
    " వ్": 605,
    "వ్య": 3328,
    "్యా": 3471,
    "యాప": 3257,
    "ాప్": 3363,
    "ప్త": 3225,
    "్తి": 3463,
    "తి ": 3186,
    " వ్య": 606,
    "వ్యా": 3329,
    "్యాప": 3472,
    "యాప్": 3258,
    "ాప్త": 3364,
    "ప్తి": 3226,
    "్తి ": 3464,
    "ఉ": 3126,
    " ఉ": 554,
    "ఉన": 3127,
    "్న": 3465,
    "ాయ": 3365,
    " ఉన": 555,
    "ఉన్": 3128,
    "న్న": 3217,
    "్నా": 3466,
    "నాయ": 3209,
    "ాయా": 3366,
    " ఉన్": 556,
    "ఉన్న": 3129,
    "న్నా": 3218,
    "్నాయ": 3467,
    "నాయా": 3210,
    "ాయా ": 3367,
    " u": 113,
    "r ": 1014,
    " um": 114,
    "uma": 1101,
    "mar": 925,
    "ar ": 696,
    " uma": 115,
    "umar": 1102,
    "mar ": 926,
    " _": 1,
    " __": 2,
    " __n": 3,
    "sa": 1039,
    " sa": 87,
    "saa": 1040,
    "aal": 649,
    "al ": 679,
    " saa": 88,
    "saal": 1041,
