{
  "text": {
    "hi": 84,
    "hello": 80,
    "hey": 83,
    "there": 181,
    "good": 69,
    "morning": 127,
    "kaise": 104,
    "ho": 85,
    "kya": 111,
    "haal": 72,
    "hai": 75,
    "नमस": 227,
    "त": 222,
    "ନମସ": 340,
    "କ": 328,
    "ର": 349,
    "নমস": 273,
    "ক": 259,
    "র": 282,
    "nomoshkar": 136,
    "क": 213,
    "र": 241,
    "ਸਤ": 318,
    "ਸ": 317,
    "ਰ": 312,
    "ਅਕ": 291,
    "ਲ": 315,
    "satsriakal": 159,
    "bot": 30,
    "வணக": 389,
    "கம": 367,
    "నమస": 407,
    "క": 398,
    "ర": 414,
    "namaskar": 132,
    "assistant": 14,
    "goodbye": 70,
    "bye": 31,
    "see": 162,
    "you": 206,
    "later": 113,
    "take": 170,
    "care": 33,
    "alvida": 7,
    "phir": 147,
    "milenge": 124,
    "okay": 141,
    "got": 71,
    "to": 185,
    "go": 68,
    "ciao": 41,
    "chalo": 35,
    "theek": 179,
    "ok": 140,
    "then": 180,
    "that": 177,
    "s": 156,
    "all": 6,
    "for": 64,
    "now": 138,
    "i": 90,
    "m": 117,
    "done": 56,
    "अलव": 207,
    "द": 224,
    "फ": 231,
    "म": 237,
    "ल": 243,
    "ग": 217,
    "ବ": 343,
    "ଦ": 337,
    "ୟ": 356,
    "ব": 275,
    "দ": 269,
    "য": 280,
    "प": 229,
    "न": 226,
    "ह": 251,
    "भ": 236,
    "ट": 219,
    "ਅਲਵ": 292,
    "ਦ": 304,
    "வ": 388,
    "ட": 370,
    "ப": 377,
    "ற": 384,
    "க": 366,
    "ன": 376,
    "వ": 418,
    "డ": 401,
    "ల": 415,
    "thanks": 176,
    "thank": 175,
    "much": 128,
    "appreciated": 11,
    "a": 1,
    "lot": 116,
    "dhanyavaad": 51,
    "shukriya": 164,
    "bahut": 21,
    "meherbaani": 121,
    "helped": 81,
    "was": 196,
    "very": 193,
    "helpful": 82,
    "appreciate": 10,
    "it": 97,
    "धन": 225,
    "यव": 240,
    "श": 248,
    "य": 239,
    "ଧନ": 338,
    "ୟବ": 357,
    "ধন": 271,
    "যব": 281,
    "ਧ": 305,
    "ਨਵ": 306,
    "நன": 375,
    "ధన": 405,
    "యవ": 413,
    "ద": 403,
    "yes": 205,
    "indeed": 94,
    "of": 139,
    "course": 45,
    "correct": 44,
    "han": 76,
    "haanji": 74,
    "ji": 102,
    "haan": 73,
    "ହ": 354,
    "হ": 289,
    "ਹ": 319,
    "ஆம": 361,
    "అవ": 392,
    "న": 406,
    "no": 135,
    "never": 134,
    "don": 55,
    "t": 169,
    "think": 182,
    "so": 166,
    "not": 137,
    "really": 153,
    "way": 197,
    "nahi": 131,
    "bilkul": 28,
    "नह": 228,
    "ନ": 339,
    "ন": 272,
    "ਨਹ": 307,
    "இல": 362,
    "ல": 385,
    "are": 12,
    "human": 89,
    "am": 8,
    "talking": 171,
    "who": 201,
    "what": 199,
    "tum": 187,
    "एक": 212,
    "ब": 232,
    "ଆପଣ": 325,
    "ଜଣ": 332,
    "ବଟ": 344,
    "আপন": 255,
    "একট": 257,
    "বট": 276,
    "आह": 208,
    "स": 250,
    "ਕ": 296,
    "ਤ": 303,
    "ਇ": 294,
    "ਬ": 309,
    "ਟ": 301,
    "మ": 410,
    "బ": 409,
    "ట": 400,
    "tell": 174,
    "me": 120,
    "about": 2,
    "covid": 46,
    "__number__": 0,
    "is": 96,
    "malaria": 119,
    "want": 194,
    "know": 107,
    "tuberculosis": 186,
    "do": 54,
    "dengue": 49,
    "ke": 106,
    "baare": 16,
    "mein": 122,
    "batao": 25,
    "jaundice": 101,
    "hota": 87,
    "information": 95,
    "on": 143,
    "typhoid": 188,
    "please": 148,
    "the": 178,
    "details": 50,
    "cholera": 40,
    "tb": 173,
    "bare": 23,
    "jankari": 99,
    "chahiye": 34,
    "can": 32,
    "explain": 60,
    "मल": 238,
    "व": 247,
    "ड": 220,
    "बत": 235,
    "ए": 211,
    "ଯକ": 348,
    "ଷ": 351,
    "ମ": 346,
    "ଷୟର": 352,
    "ସ": 353,
    "ଚନ": 331,
    "ଅନ": 323,
    "ତ": 336,
    "ম": 279,
    "ল": 284,
    "ট": 265,
    "ইফয": 256,
    "ড": 266,
    "हणज": 252,
    "ਮਲ": 311,
    "ਆ": 293,
    "மல": 381,
    "ர": 383,
    "ய": 382,
    "என": 364,
    "మల": 411,
    "య": 412,
    "అ": 391,
    "ఏమ": 396,
    "symptoms": 168,
    "signs": 165,
    "lakshan": 112,
    "how": 88,
    "would": 202,
    "if": 91,
    "have": 77,
    "flu": 63,
    "pata": 146,
    "chalta": 36,
    "लक": 244,
    "षण": 249,
    "ଲ": 350,
    "ଆର": 326,
    "ଚ": 330,
    "ঙ": 263,
    "গ": 262,
    "লক": 285,
    "ষণ": 286,
    "বল": 277,
    "१९": 253,
    "च": 218,
    "णत": 221,
    "ਵ": 316,
    "ਡ": 302,
    "੧੯": 321,
    "ਛਣ": 299,
    "ਹਨ": 320,
    "அற": 360,
    "கள": 368,
    "లక": 416,
    "షణ": 420,
    "లన": 417,
    "చ": 399,
    "ప": 408,
    "prevent": 149,
    "prevention": 150,
    "avoid": 15,
    "se": 161,
    "bache": 19,
    "bachne": 20,
    "ka": 103,
    "tarika": 172,
    "बच": 234,
    "कस": 216,
    "कर": 214,
    "லர": 386,
    "தட": 373,
    "பதற": 378,
    "வழ": 390,
    "tips": 184,
    "be": 26,
    "safe": 158,
    "from": 65,
    "corona": 43,
    "stop": 167,
    "getting": 67,
    "methods": 123,
    "ଆକ": 324,
    "ପର": 342,
    "ଯ": 347,
    "ଇପ": 327,
    "ভ": 278,
    "প": 274,
    "রত": 283,
    "ধ": 270,
    "কর": 260,
    "ਬਚ": 310,
    "ਜ": 300,
    "ఎల": 395,
    "vaccination": 190,
    "schedule": 160,
    "tikakaran": 183,
    "vaccine": 191,
    "baby": 18,
    "year": 203,
    "old": 142,
    "when": 200,
    "should": 163,
    "get": 66,
    "vaccines": 192,
    "child": 39,
    "need": 133,
    "chart": 37,
    "month": 125,
    "immunization": 92,
    "babies": 17,
    "ਕਰਨ": 297,
    "ਚ": 298,
    "ਰਟ": 314,
    "करण": 215,
    "ଟ": 333,
    "କରଣ": 329,
    "ୟସ": 358,
    "ଣ": 334,
    "ওয": 258,
    "সময": 288,
    "স": 287,
    "চ": 264,
    "लस": 245,
    "ळ": 246,
    "पत": 230,
    "रक": 242,
    "ச": 369,
    "அட": 359,
    "டவண": 371,
    "ష": 419,
    "any": 9,
    "outbreaks": 145,
    "in": 93,
    "delhi": 48,
    "disease": 52,
    "alerts": 5,
    "mumbai": 129,
    "health": 79,
    "warnings": 195,
    "kolkata": 109,
    "kuch": 110,
    "faila": 61,
    "emergencies": 57,
    "outbreak": 144,
    "pune": 152,
    "current": 47,
    "advisories": 3,
    "chennai": 38,
    "koi": 108,
    "bimari": 29,
    "public": 151,
    "my": 130,
    "area": 13,
    "ई": 209,
    "ଣସ": 335,
    "ପ": 341,
    "ଭ": 345,
    "ଅଛ": 322,
    "কলক": 261,
    "ত": 267,
    "য়": 290,
    "আছ": 254,
    "बईमध": 233,
    "उद": 210,
    "ਈ": 295,
    "ਪ": 308,
    "ਰਕ": 313,
    "ஏத": 365,
    "ம": 380,
    "ந": 374,
    "பரவல": 379,
    "உள": 363,
    "ளத": 387,
    "హ": 421,
    "దర": 404,
    "ఏవ": 397,
    "త": 402,
    "ఉన": 394,
    "years": 204,
    "age": 4,
    "months": 126,
    "he": 78,
    "umar": 189,
    "saal": 157,
    "fifty": 62,
    "bangalore": 22,
    "location": 115,
    "we": 198,
    "bengaluru": 27,
    "live": 114,
    "main": 118,
    "hoon": 86,
    "rehta": 154,
    "district": 53,
    "jaipur": 98,
    "end": 58,
    "conversation": 42,
    "exit": 59,
    "bas": 24,
    "karo": 105,
    "ruk": 155,
    "jao": 100,
    "ହନ": 355,
    "থ": 268,
    "थ": 223,
    "த": 372,
    "ఆప": 393
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "thank_you": 14,
    "affirm": 0,
    "deny": 7,
    "bot_challenge": 6,
    "ask_disease_info": 1,
    "ask_symptoms": 4,
    "ask_prevention": 3,
    "ask_vaccination_schedule": 5,
    "ask_outbreak_alerts": 2,
    "provide_age": 11,
    "provide_location": 12,
    "stop": 13,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 1,
    "action_extract_slots": 6,
    "utter_default": 13,
    "utter_disease_info_covid": 14,
    "19": 0,
    "utter_disease_info_generic": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_iamabot": 18,
    "utter_outbreak_alerts": 19,
    "utter_prevention_covid": 20,
    "utter_symptoms_covid": 21,
    "utter_symptoms_generic": 22,
    "utter_thank_you": 23,
    "utter_vaccination_schedule_info": 24,
    "vaccination_form": 25
  },
  "action_text": null,
  "intent_response_key": null
}