{
  "text": {
    " ": 0,
    "h": 1331,
    "i": 1430,
    " h": 125,
    "hi": 1377,
    "i ": 1431,
    " hi": 137,
    "hi ": 1378,
    " hi ": 138,
    "e": 1118,
    "l": 1609,
    "o": 1871,
    "he": 1358,
    "el": 1173,
    "ll": 1649,
    "lo": 1655,
    "o ": 1872,
    " he": 132,
    "hel": 1366,
    "ell": 1179,
    "llo": 1651,
    "lo ": 1656,
    " hel": 135,
    "hell": 1367,
    "ello": 1181,
    "llo ": 1652,
    "y": 2441,
    "ey": 1255,
    "y ": 2442,
    "hey": 1375,
    "ey ": 1256,
    " hey": 136,
    "hey ": 1376,
    "t": 2211,
    "r": 2033,
    " t": 302,
    "th": 2249,
    "er": 1211,
    "re": 2062,
    "e ": 1119,
    " th": 311,
    "the": 2254,
    "her": 1372,
    "ere": 1221,
    "re ": 2063,
    " the": 313,
    "ther": 2257,
    "here": 1374,
    "ere ": 1222,
    "g": 1292,
    "d": 1074,
    " g": 114,
    "go": 1317,
    "oo": 1920,
    "od": 1876,
    "d ": 1075,
    " go": 120,
    "goo": 1319,
    "ood": 1921,
    "od ": 1877,
    " goo": 122,
    "good": 1320,
    "ood ": 1922,
    "m": 1692,
    "n": 1761,
    " m": 198,
    "mo": 1732,
    "or": 1928,
    "rn": 2100,
    "ni": 1817,
    "in": 1489,
    "ng": 1807,
    "g ": 1293,
    " mo": 210,
    "mor": 1735,
    "orn": 1934,
    "rni": 2101,
    "nin": 1819,
    "ing": 1503,
    "ng ": 1808,
    " mor": 212,
    "morn": 1736,
    "orni": 1935,
    "rnin": 2102,
    "ning": 1820,
    "ing ": 1504,
    "v": 2377,
    " e": 88,
    "ev": 1241,
    "ve": 2384,
    "en": 1190,
    " ev": 93,
    "eve": 1242,
    "ven": 2388,
    "eni": 1204,
    " eve": 94,
    "even": 1243,
    "veni": 2389,
    "enin": 1205,
    "w": 2404,
    "a": 757,
    "s": 2133,
    " w": 343,
    "wh": 2415,
    "ha": 1333,
    "at": 913,
    "ts": 2294,
    "s ": 2134,
    " wh": 350,
    "wha": 2416,
    "hat": 1350,
    "ats": 925,
    "ts ": 2295,
    " wha": 351,
    "what": 2417,
    "hats": 1352,
    "ats ": 926,
    "u": 2310,
    "p": 1972,
    " u": 330,
    "up": 2360,
    "p ": 1973,
    " up": 333,
    "up ": 2361,
    " up ": 334,
    " y": 357,
    "yo": 2461,
    " yo": 361,
    "yo ": 2462,
    " yo ": 362,
    "b": 944,
    " b": 31,
    "bo": 984,
    "ot": 1949,
    "t ": 2212,
    " bo": 48,
    "bot": 985,
    "ot ": 1950,
    " bot": 49,
    "bot ": 986,
    "k": 1562,
    " n": 219,
    "na": 1763,
    "am": 850,
    "ma": 1694,
    "as": 903,
    "sk": 2168,
    "ka": 1564,
    "ar": 882,
    "r ": 2034,
    " na": 220,
    "nam": 1768,
    "ama": 852,
    "mas": 1703,
    "ask": 909,
    "ska": 2169,
    "kar": 1574,
    "ar ": 883,
    " nam": 222,
    "nama": 1769,
    "amas": 853,
    "mask": 1704,
    "aska": 910,
    "skar": 2170,
    "kar ": 1575,
    " a": 4,
    "ss": 2192,
    "si": 2162,
    "is": 1521,
    "st": 2195,
    "ta": 2213,
    "an": 856,
    "nt": 1850,
    " as": 25,
    "ass": 911,
    "ssi": 2193,
    "sis": 2165,
    "ist": 1526,
    "sta": 2197,
    "tan": 2225,
    "ant": 871,
    "nt ": 1851,
    " ass": 26,
    "assi": 912,
    "ssis": 2194,
    "sist": 2167,
    "ista": 1528,
    "stan": 2198,
    "tant": 2226,
    "ant ": 872,
    "ra": 2038,
    "m ": 1693,
    "ara": 884,
    "ram": 2045,
    "am ": 851,
    "kara": 1576,
    "aram": 885,
    "ram ": 2046,
    " k": 172,
    "ai": 807,
    "se": 2146,
    " ka": 173,
    "kai": 1568,
    "ais": 817,
    "ise": 1523,
    "se ": 2147,
    " kai": 176,
    "kais": 1569,
    "aise": 818,
    "ise ": 1524,
    "ho": 1400,
    " ho": 140,
    "ho ": 1401,
    " ho ": 141,
    "ky": 1606,
    "ya": 2443,
    "a ": 758,
    " ky": 186,
    "kya": 1607,
    "ya ": 2444,
    " kya": 187,
    "kya ": 1608,
    "aa": 759,
    "al": 829,
    "l ": 1610,
    " ha": 126,
    "haa": 1334,
    "aal": 762,
    "al ": 830,
    " haa": 127,
    "haal": 1335,
    "aal ": 763,
    "hai": 1339,
    "ai ": 808,
    " hai": 128,
    "hai ": 1340,
    "न": 2626,
    "म": 2673,
    "स": 2764,
    "्": 2907,
    "त": 2595,
    "े": 2867,
    " न": 412,
    "नम": 2627,
    "मस": 2681,
    "स्": 2774,
    "्त": 2914,
    "ते": 2603,
    "े ": 2868,
    " नम": 413,
    "नमस": 2628,
    "मस्": 2682,
    "स्त": 2777,
    "्ते": 2915,
    "ते ": 2604,
    " नमस": 414,
    "नमस्": 2629,
    "मस्त": 2684,
    "स्ते": 2778,
    "्ते ": 2916,
    "ନ": 3641,
    "ମ": 3670,
    "ସ": 3723,
    "୍": 3813,
    "କ": 3590,
    "ା": 3740,
    "ର": 3690,
    " ନ": 631,
    "ନମ": 3643,
    "ମସ": 3671,
    "ସ୍": 3728,
    "୍କ": 3814,
    "କା": 3595,
    "ାର": 3753,
    "ର ": 3691,
    " ନମ": 632,
    "ନମସ": 3644,
    "ମସ୍": 3672,
    "ସ୍କ": 3729,
    "୍କା": 3815,
    "କାର": 3600,
    "ାର ": 3754,
    " ନମସ": 633,
    "ନମସ୍": 3645,
    "ମସ୍କ": 3673,
    "ସ୍କା": 3730,
    "୍କାର": 3816,
    "କାର ": 3601,
    "ন": 3054,
    "ম": 3102,
    "স": 3174,
    "্": 3286,
    "ক": 2968,
    "া": 3200,
    "র": 3139,
    " ন": 504,
    "নম": 3056,
    "মস": 3106,
    "স্": 3181,
    "্ক": 3287,
    "কা": 2979,
    "ার": 3224,
    "র ": 3140,
    " নম": 505,
    "নমস": 3057,
    "মস্": 3107,
    "স্ক": 3182,
    "্কা": 3288,
    "কার": 2983,
    "ার ": 3225,
    " নমস": 506,
    "নমস্": 3058,
    "মস্ক": 3108,
    "স্কা": 3183,
    "্কার": 3289,
    "কার ": 2984,
    "no": 1840,
    "om": 1899,
    "os": 1940,
    "sh": 2152,
    "hk": 1394,
    " no": 228,
    "nom": 1842,
    "omo": 1903,
    "mos": 1737,
    "osh": 1941,
    "shk": 2156,
    "hka": 1395,
    " nom": 230,
    "nomo": 1843,
    "omos": 1904,
    "mosh": 1738,
    "oshk": 1942,
    "shka": 2157,
    "hkar": 1396,
    "क": 2516,
    "ा": 2801,
    "र": 2706,
    "्क": 2908,
    "का": 2523,
    "ार": 2818,
    "र ": 2707,
    "स्क": 2775,
    "्का": 2909,
    "कार": 2529,
    "ार ": 2819,
    "मस्क": 2683,
    "स्का": 2776,
    "्कार": 2910,
    "कार ": 2530,
    "ਸ": 3434,
    "ਤ": 3367,
    " ਸ": 584,
    "ਸਤ": 3435,
    "ਤ ": 3368,
    " ਸਤ": 585,
    "ਸਤ ": 3436,
    " ਸਤ ": 586,
    "੍": 3509,
    "ਰ": 3398,
    "ੀ": 3480,
    "ਸ੍": 3437,
    "੍ਰ": 3510,
    "ਰੀ": 3403,
    "ੀ ": 3481,
    " ਸ੍": 587,
    "ਸ੍ਰ": 3438,
    "੍ਰੀ": 3511,
    "ਰੀ ": 3404,
    " ਸ੍ਰ": 588,
    "ਸ੍ਰੀ": 3439,
    "੍ਰੀ ": 3512,
    "ਅ": 3315,
    "ਕ": 3324,
    "ਾ": 3451,
    "ਲ": 3410,
    " ਅ": 539,
    "ਅਕ": 3316,
    "ਕਾ": 3328,
    "ਾਲ": 3463,
    "ਲ ": 3411,
    " ਅਕ": 540,
    "ਅਕਾ": 3317,
    "ਕਾਲ": 3331,
    "ਾਲ ": 3464,
    " ਅਕਾ": 541,
    "ਅਕਾਲ": 3318,
    "ਕਾਲ ": 3332,
    " s": 274,
    "sa": 2135,
    "sr": 2189,
    "ri": 2085,
    "ia": 1432,
    "ak": 819,
    " sa": 276,
    "sat": 2140,
    "tsr": 2296,
    "sri": 2190,
    "ria": 2087,
    "iak": 1434,
    "aka": 821,
    "kal": 1572,
    " sat": 279,
    "sats": 2142,
    "atsr": 927,
    "tsri": 2297,
    "sria": 2191,
    "riak": 2089,
    "iaka": 1435,
    "akal": 822,
    "kal ": 1573,
    "வ": 4024,
    "ண": 3924,
    "க": 3877,
    "்": 4110,
    "ம": 3971,
    " வ": 694,
    "வண": 4025,
    "ணக": 3925,
    "க்": 3893,
    "்க": 4112,
    "கம": 3878,
    "ம்": 3975,
    "் ": 4111,
    " வண": 695,
    "வணக": 4026,
    "ணக்": 3926,
    "க்க": 3894,
    "்கம": 4113,
    "கம்": 3879,
    "ம் ": 3976,
    " வணக": 696,
    "வணக்": 4027,
    "ணக்க": 3927,
    "க்கம": 3895,
    "்கம்": 4114,
    "கம் ": 3880,
    "న": 4213,
    "మ": 4234,
    "స": 4299,
    "్": 4370,
    "క": 4168,
    "ా": 4303,
    "ర": 4255,
    "ం": 4138,
    " న": 719,
    "నమ": 4214,
    "మస": 4238,
    "స్": 4300,
    "్క": 4371,
    "కా": 4170,
    "ార": 4311,
    "రం": 4256,
    "ం ": 4139,
    " నమ": 720,
    "నమస": 4215,
    "మస్": 4239,
    "స్క": 4301,
    "్కా": 4373,
    "కార": 4171,
    "ారం": 4312,
    "రం ": 4257,
    " నమస": 721,
    "నమస్": 4216,
    "మస్క": 4240,
    "స్కా": 4302,
    "్కార": 4374,
    "కారం": 4172,
    "ారం ": 4313,
    "db": 1083,
    "by": 995,
    "ye": 2447,
    "odb": 1878,
    "dby": 1084,
    "bye": 997,
    "ye ": 2448,
    "oodb": 1923,
    "odby": 1879,
    "dbye": 1085,
    "bye ": 998,
    " by": 50,
    " bye": 51,
    "ee": 1152,
    " se": 282,
    "see": 2150,
    "ee ": 1153,
    " see": 284,
    "see ": 2151,
    "ou": 1953,
    "u ": 2311,
    "you": 2463,
    "ou ": 1954,
    " you": 363,
    "you ": 2464,
    " l": 188,
    "la": 1611,
    "te": 2237,
    " la": 189,
    "lat": 1621,
    "ate": 918,
    "ter": 2245,
    "er ": 1212,
    " lat": 191,
    "late": 1622,
    "ater": 921,
    "ter ": 2246,
    "c": 999,
    " c": 52,
    "cy": 1070,
    " cy": 71,
    "cya": 1072,
    " cya": 72,
    "cya ": 1073,
    "ke": 1583,
    " ta": 303,
    "tak": 2219,
    "ake": 824,
    "ke ": 1584,
    " tak": 304,
    "take": 2220,
    "ake ": 825,
    "ca": 1001,
    " ca": 53,
    "car": 1006,
    "are": 889,
    " car": 56,
    "care": 1007,
    "are ": 890,
    "lv": 1687,
    "vi": 2396,
    "id": 1446,
    "da": 1079,
    " al": 12,
    "alv": 848,
    "lvi": 1688,
    "vid": 2397,
    "ida": 1450,
    "da ": 1080,
    " alv": 14,
    "alvi": 849,
    "lvid": 1689,
    "vida": 2400,
    "ida ": 1451,
    " p": 247,
    "ph": 1985,
    "ir": 1517,
    " ph": 252,
    "phi": 1988,
    "hir": 1388,
    "ir ": 1518,
    " phi": 254,
    "phir": 1989,
    "hir ": 1389,
    "mi": 1726,
    "il": 1472,
    "le": 1625,
    "ge": 1298,
    " mi": 208,
    "mil": 1727,
    "ile": 1478,
    "len": 1629,
    "eng": 1200,
    "nge": 1811,
    "ge ": 1299,
    " mil": 209,
    "mile": 1728,
    "ilen": 1479,
    "leng": 1630,
    "enge": 1202,
    "nge ": 1812,
    " o": 235,
    "ok": 1890,
    "ay": 942,
    " ok": 238,
    "oka": 1892,
    "kay": 1581,
    "ay ": 943,
    " oka": 240,
    "okay": 1893,
    "kay ": 1582,
    "got": 1321,
    " got": 123,
    "got ": 1322,
    "to": 2281,
    " to": 320,
    "to ": 2282,
    " to ": 321,
    "go ": 1318,
    " go ": 121,
    "tt": 2298,
    "ott": 1951,
    "tta": 2299,
    "ta ": 2214,
    "gott": 1323,
    "otta": 1952,
    "tta ": 2300,
    " r": 264,
    "ru": 2125,
    "un": 2351,
    "n ": 1762,
    " ru": 271,
    "run": 2129,
    "un ": 2352,
    " run": 273,
    "run ": 2130,
    "nk": 1828,
    "ks": 1597,
    "tha": 2251,
    "han": 1344,
    "ank": 867,
    "nks": 1832,
    "ks ": 1598,
    " tha": 312,
    "than": 2252,
    "hank": 1346,
    "anks": 870,
    "nks ": 1833,
    " i": 149,
    " i ": 150,
    "k ": 1563,
    "thi": 2258,
    "hin": 1385,
    "ink": 1506,
    "nk ": 1829,
    " thi": 314,
    "thin": 2259,
    "hink": 1387,
    "ink ": 1507,
    "av": 933,
    "hav": 1353,
    "ave": 937,
    "ve ": 2385,
    " hav": 131,
    "have": 1355,
    "ave ": 938,
    "all": 835,
    "ll ": 1650,
    " all": 13,
    "all ": 836,
    "he ": 1359,
    "the ": 2255,
    "f": 1257,
    "nf": 1801,
    "fo": 1278,
    " in": 156,
    "inf": 1500,
    "nfo": 1804,
    "fo ": 1279,
    " inf": 159,
    "info": 1502,
    "nfo ": 1805,
    "at ": 914,
    "that": 2253,
    "hat ": 1351,
    " s ": 275,
    " f": 99,
    " fo": 110,
    "for": 1280,
    "or ": 1929,
    " for": 111,
    "for ": 1281,
    "ow": 1970,
    "w ": 2405,
    "now": 1846,
    "ow ": 1971,
    " now": 232,
    "now ": 1847,
    "ok ": 1891,
    " ok ": 239,
    " m ": 199,
    " d": 73,
    "do": 1109,
    "on": 1909,
    "ne": 1787,
    " do": 84,
    "don": 1113,
    "one": 1911,
    "ne ": 1788,
    " don": 87,
    "done": 1114,
    "one ": 1912,
    "ch": 1017,
    " ch": 57,
    "cha": 1019,
    "hal": 1341,
    "alo": 838,
    " cha": 58,
    "chal": 1021,
    "halo": 1342,
    "alo ": 839,
    "ek": 1171,
    "hee": 1364,
    "eek": 1157,
    "ek ": 1172,
    "thee": 2256,
    "heek": 1365,
    "eek ": 1158,
    "my": 1759,
    " my": 217,
    "my ": 1760,
    " my ": 218,
    "kaa": 1566,
    "aam": 764,
    " kaa": 175,
    "kaam": 1567,
    "aam ": 765,
    " is": 160,
    "is ": 1522,
    " is ": 161,
    "अ": 2496,
    "ल": 2720,
    "व": 2740,
    "ि": 2825,
    "द": 2612,
    " अ": 367,
    "अल": 2497,
    "लव": 2725,
    "वि": 2744,
    "िद": 2830,
    "दा": 2614,
    "ा ": 2802,
    " अल": 368,
    "अलव": 2498,
    "लवि": 2726,
    "विद": 2747,
    "िदा": 2831,
    "दा ": 2615,
    " अलव": 369,
    "अलवि": 2499,
    "लविद": 2727,
    "विदा": 2748,
    "िदा ": 2832,
    "फ": 2648,
    " फ": 422,
    "फि": 2649,
    "िर": 2836,
    " फि": 423,
    "फिर": 2650,
    "िर ": 2837,
    " फिर": 424,
    "फिर ": 2651,
    "ं": 2482,
    "ग": 2550,
    " म": 436,
    "मि": 2685,
    "िल": 2838,
    "ले": 2731,
    "ें": 2869,
    "ंग": 2484,
    "गे": 2553,
    " मि": 439,
    "मिल": 2686,
    "िले": 2839,
    "लें": 2732,
    "ेंग": 2871,
    "ंगे": 2487,
    "गे ": 2554,
    " मिल": 440,
    "मिले": 2687,
    "िलें": 2840,
    "लेंग": 2733,
    "ेंगे": 2873,
    "ंगे ": 2488,
    "ବ": 3660,
    "ି": 3764,
    "ଦ": 3629,
    "ୟ": 3840,
    " ବ": 636,
    "ବି": 3665,
    "ିଦ": 3774,
    "ଦା": 3631,
    "ାୟ": 3762,
    "ୟ ": 3841,
    " ବି": 637,
    "ବିଦ": 3666,
    "ିଦା": 3775,
    "ଦାୟ": 3632,
    "ାୟ ": 3763,
    " ବିଦ": 638,
    "ବିଦା": 3667,
    "ିଦାୟ": 3776,
    "ଦାୟ ": 3633,
    "ব": 3080,
    "ি": 3229,
    "দ": 3038,
    "য": 3119,
    "়": 3188,
    " ব": 512,
    "বি": 3092,
    "িদ": 3234,
    "দা": 3040,
    "ায": 3221,
    "য়": 3123,
    "় ": 3189,
    " বি": 517,
    "বিদ": 3093,
    "িদা": 3235,
    "দায": 3041,
    "ায়": 3222,
    "য় ": 3124,
    " বিদ": 518,
    "বিদা": 3094,
    "িদায": 3236,
    "দায়": 3042,
    "ায় ": 3223,
    "प": 2641,
    "ु": 2850,
    "ह": 2779,
    " प": 419,
    "पु": 2645,
    "ुन": 2858,
    "न्": 2636,
    "्ह": 2937,
    "हा": 2783,
    " पु": 420,
    "पुन": 2646,
    "ुन्": 2859,
    "न्ह": 2639,
    "्हा": 2940,
    "हा ": 2784,
    " पुन": 421,
    "पुन्": 2647,
    "ुन्ह": 2860,
    "न्हा": 2640,
    "्हा ": 2941,
    "भ": 2669,
    "ट": 2569,
    "ू": 2863,
    " भ": 433,
    "भे": 2670,
    "ेट": 2874,
    "टू": 2574,
    "ू ": 2864,
    " भे": 434,
    "भेट": 2671,
    "ेटू": 2875,
    "टू ": 2575,
    " भेट": 435,
    "भेटू": 2672,
    "ेटू ": 2876,
    "ਵ": 3421,
    "ਿ": 3468,
    "ਦ": 3372,
    "ਅਲ": 3319,
    "ਲਵ": 3412,
    "ਵਿ": 3425,
    "ਿਦ": 3474,
    "ਦਾ": 3374,
    "ਾ ": 3452,
    " ਅਲ": 542,
    "ਅਲਵ": 3320,
    "ਲਵਿ": 3413,
    "ਵਿਦ": 3428,
    "ਿਦਾ": 3475,
    "ਦਾ ": 3375,
    " ਅਲਵ": 543,
    "ਅਲਵਿ": 3321,
    "ਲਵਿਦ": 3414,
    "ਵਿਦਾ": 3429,
    "ਿਦਾ ": 3476,
    "ி": 4041,
    "ட": 3909,
    "ை": 4094,
    "ப": 3958,
    "ெ": 4083,
    "ற": 3987,
    "ு": 4062,
    "ே": 4087,
    "ன": 3949,
    "வி": 4030,
    "ிட": 4048,
    "டை": 3916,
    "ைப": 4099,
    "பெ": 3965,
    "ெற": 4084,
    "று": 3996,
    "ுக": 4064,
    "கி": 3887,
    "ிற": 4057,
    "றே": 4001,
    "ேன": 4088,
    "ன்": 3951,
    " வி": 697,
    "விட": 4031,
    "ிடை": 4049,
    "டைப": 3919,
    "ைபெ": 4100,
    "பெற": 3966,
    "ெறு": 4085,
    "றுக": 3997,
    "ுகி": 4065,
    "கிற": 3888,
    "ிறே": 4060,
    "றேன": 4002,
    "ேன்": 4089,
    "ன் ": 3952,
    " விட": 698,
    "விடை": 4032,
    "ிடைப": 4050,
    "டைபெ": 3920,
    "ைபெற": 4101,
    "பெறு": 3967,
    "ெறுக": 4086,
    "றுகி": 3998,
    "ுகிற": 4066,
    "கிறே": 3889,
    "ிறேன": 4061,
    "றேன்": 4003,
    "ேன் ": 4090,
    "వ": 4283,
    "ీ": 4340,
    "డ": 4193,
    "ో": 4366,
    "ల": 4265,
    "ు": 4344,
    " వ": 735,
    "వీ": 4289,
    "ీడ": 4341,
    "డ్": 4196,
    "కో": 4173,
    "ోల": 4367,
    "లు": 4276,
    "ు ": 4345,
    " వీ": 736,
    "వీడ": 4290,
    "ీడ్": 4342,
    "డ్క": 4197,
    "్కో": 4375,
    "కోల": 4174,
    "ోలు": 4368,
    "లు ": 4277,
    " వీడ": 737,
    "వీడ్": 4291,
    "ీడ్క": 4343,
    "డ్కో": 4198,
    "్కోల": 4376,
    "కోలు": 4175,
    "ోలు ": 4369,
    "ank ": 868,
    "mu": 1752,
    "uc": 2315,
    "h ": 1332,
    " mu": 214,
    "muc": 1753,
    "uch": 2316,
    "ch ": 1018,
    " muc": 215,
    "much": 1754,
    "uch ": 2317,
    "ap": 879,
    "pp": 2005,
    "pr": 2008,
    "ec": 1140,
    "ci": 1030,
    "ed": 1146,
    " ap": 21,
    "app": 880,
    "ppr": 2006,
    "pre": 2011,
    "rec": 2069,
    "eci": 1141,
    "cia": 1031,
    "iat": 1436,
    "ted": 2239,
    "ed ": 1147,
    " app": 22,
    "appr": 881,
    "ppre": 2007,
    "prec": 2013,
    "reci": 2070,
    "ecia": 1142,
    "ciat": 1032,
    "iate": 1437,
    "ated": 920,
    "ted ": 2240,
    " a ": 5,
    " lo": 195,
    "lot": 1663,
    " lot": 197,
    "lot ": 1664,
    "x": 2430,
    "hx": 1424,
    "x ": 2431,
    "thx": 2263,
    "hx ": 1425,
    " thx": 315,
    "thx ": 2264,
    "ty": 2306,
    " ty": 327,
    "ty ": 2307,
    " ty ": 328,
    "so": 2173,
    " so": 290,
    "so ": 2174,
    " so ": 291,
    "ba": 946,
    "ah": 799,
    "hu": 1417,
    "ut": 2373,
    " ba": 32,
    "bah": 955,
    "ahu": 805,
    "hut": 1422,
    "ut ": 2374,
    " bah": 36,
    "bahu": 956,
    "ahut": 806,
    "hut ": 1423,
    "dh": 1098,
    "ny": 1865,
    "va": 2379,
    "ad": 789,
    " dh": 80,
    "dha": 1099,
    "any": 873,
    "nya": 1867,
    "yav": 2445,
    "ava": 935,
    "vaa": 2380,
    "aad": 760,
    "ad ": 790,
    " dha": 81,
    "dhan": 1100,
    "hany": 1347,
    "anya": 875,
    "nyav": 1868,
    "yava": 2446,
    "avaa": 936,
    "vaad": 2381,
    "aad ": 761,
    "uk": 2327,
    "kr": 1594,
    "iy": 1542,
    " sh": 285,
    "shu": 2160,
    "huk": 1418,
    "ukr": 2329,
    "kri": 1595,
    "riy": 2095,
    "iya": 1543,
    " shu": 287,
    "shuk": 2161,
    "hukr": 1419,
    "ukri": 2330,
    "kriy": 1596,
    "riya": 2096,
    "iya ": 1544,
    "me": 1714,
    "eh": 1163,
    "rb": 2054,
    " me": 203,
    "meh": 1718,
    "ehe": 1164,
    "erb": 1217,
    "rba": 2055,
    "baa": 947,
    "aan": 766,
    "ani": 863,
    "ni ": 1818,
    " meh": 206,
    "mehe": 1719,
    "eher": 1165,
    "herb": 1373,
    "erba": 1218,
    "rbaa": 2056,
    "baan": 948,
    "aani": 768,
    "ani ": 864,
    "lp": 1665,
    "pe": 1977,
    "elp": 1182,
    "lpe": 1667,
    "ped": 1978,
    "help": 1368,
    "elpe": 1184,
    "lped": 1668,
    "ped ": 1979,
    "wa": 2406,
    " wa": 344,
    "was": 2409,
    "as ": 904,
    " was": 346,
    "was ": 2410,
    " v": 337,
    "ry": 2131,
    " ve": 340,
    "ver": 2391,
    "ery": 1231,
    "ry ": 2132,
    " ver": 342,
    "very": 2395,
    "ery ": 1232,
    "pf": 1982,
    "fu": 1289,
    "ul": 2331,
    "lpf": 1669,
    "pfu": 1983,
    "ful": 1290,
    "ul ": 2332,
    "elpf": 1185,
    "lpfu": 1670,
    "pful": 1984,
    "ful ": 1291,
    "te ": 2238,
    "ate ": 919,
    "it": 1531,
    " it": 162,
    "it ": 1532,
    " it ": 163,
    "ex": 1248,
    "xa": 2432,
    "ac": 779,
    "ct": 1056,
    "tl": 2278,
    "ly": 1690,
    " ex": 95,
    "exa": 1249,
    "xac": 2433,
    "act": 785,
    "ctl": 1061,
    "tly": 2279,
    "ly ": 1691,
    " exa": 96,
    "exac": 1250,
    "xact": 2434,
    "actl": 787,
    "ctly": 1062,
    "tly ": 2280,
    "de": 1086,
    " ne": 223,
    "nee": 1791,
    "eed": 1154,
    "ede": 1148,
    "ded": 1088,
    " nee": 225,
    "need": 1792,
    "eede": 1156,
    "eded": 1149,
    "ded ": 1089,
    "ध": 2619,
    "य": 2694,
    " ध": 409,
    "धन": 2620,
    "्य": 2917,
    "यव": 2696,
    "वा": 2741,
    "ाद": 2811,
    "द ": 2613,
    " धन": 410,
    "धन्": 2621,
    "न्य": 2637,
    "्यव": 2918,
    "यवा": 2697,
    "वाद": 2742,
    "ाद ": 2812,
    " धन्": 411,
    "धन्य": 2622,
    "न्यव": 2638,
    "्यवा": 2919,
    "यवाद": 2698,
    "वाद ": 2743,
    "श": 2752,
    " श": 453,
    "शु": 2753,
    "ुक": 2855,
    "क्": 2543,
    "्र": 2926,
    "रि": 2712,
    "िय": 2833,
    "या": 2699,
    " शु": 454,
    "शुक": 2754,
    "ुक्": 2856,
    "क्र": 2546,
    "्रि": 2929,
    "रिय": 2713,
    "िया": 2834,
    "या ": 2700,
    " शुक": 455,
    "शुक्": 2755,
    "ुक्र": 2857,
    "क्रि": 2547,
    "्रिय": 2930,
    "रिया": 2714,
    "िया ": 2835,
    "ଧ": 3637,
    " ଧ": 628,
    "ଧନ": 3638,
    "ନ୍": 3648,
    "୍ୟ": 3831,
    "ୟବ": 3842,
    "ବା": 3662,
    "ାଦ": 3748,
    "ଦ ": 3630,
    " ଧନ": 629,
    "ଧନ୍": 3639,
    "ନ୍ୟ": 3651,
    "୍ୟବ": 3832,
    "ୟବା": 3843,
    "ବାଦ": 3663,
    "ାଦ ": 3749,
    " ଧନ୍": 630,
    "ଧନ୍ୟ": 3640,
    "ନ୍ୟବ": 3652,
    "୍ୟବା": 3833,
    "ୟବାଦ": 3844,
    "ବାଦ ": 3664,
    "ধ": 3049,
    " ধ": 501,
    "ধন": 3051,
    "ন্": 3065,
    "্য": 3299,
    "যব": 3120,
    "বা": 3087,
    "াদ": 3210,
    "দ ": 3039,
    " ধন": 502,
    "ধন্": 3052,
    "ন্য": 3066,
    "্যব": 3300,
    "যবা": 3121,
    "বাদ": 3090,
    "াদ ": 3211,
    " ধন্": 503,
    "ধন্য": 3053,
    "ন্যব": 3067,
    "্যবা": 3301,
    "যবাদ": 3122,
    "বাদ ": 3091,
    "ਧ": 3378,
    "ੰ": 3518,
    "ਨ": 3382,
    " ਧ": 566,
    "ਧੰ": 3379,
    "ੰਨ": 3519,
    "ਨਵ": 3384,
    "ਵਾ": 3422,
    "ਾਦ": 3458,
    "ਦ ": 3373,
    " ਧੰ": 567,
    "ਧੰਨ": 3380,
    "ੰਨਵ": 3520,
    "ਨਵਾ": 3385,
    "ਵਾਦ": 3423,
    "ਾਦ ": 3459,
    " ਧੰਨ": 568,
    "ਧੰਨਵ": 3381,
    "ੰਨਵਾ": 3521,
    "ਨਵਾਦ": 3386,
    "ਵਾਦ ": 3424,
    "ந": 3939,
    " ந": 683,
    "நன": 3940,
    "்ற": 4128,
    "றி": 3991,
    "ி ": 4042,
    " நன": 684,
    "நன்": 3941,
    "ன்ற": 3955,
    "்றி": 4131,
    "றி ": 3992,
    " நன்": 685,
    "நன்ற": 3942,
    "ன்றி": 3957,
    "்றி ": 4132,
    "ధ": 4209,
    "య": 4244,
    "ద": 4203,
    " ధ": 716,
    "ధన": 4210,
    "న్": 4222,
    "్య": 4380,
    "యవ": 4245,
    "వా": 4284,
    "ాద": 4305,
    "దా": 4204,
    "ాల": 4316,
    " ధన": 717,
    "ధన్": 4211,
    "న్య": 4223,
    "్యవ": 4381,
    "యవా": 4246,
    "వాద": 4285,
    "ాదా": 4306,
    "దాల": 4205,
    "ాలు": 4321,
    " ధన్": 718,
    "ధన్య": 4212,
    "న్యవ": 4224,
    "్యవా": 4382,
    "యవాద": 4247,
    "వాదా": 4286,
    "ాదాల": 4307,
    "దాలు": 4206,
    "ాలు ": 4322,
    " te": 309,
    "tel": 2241,
    " tel": 310,
    "tell": 2242,
    "ell ": 1180,
    "me ": 1715,
    " me ": 204,
    "ab": 772,
    " ab": 6,
    "abo": 775,
    "bou": 987,
    "out": 1961,
    " abo": 7,
    "abou": 776,
    "bout": 988,
    "out ": 1962,
    "-": 738,
    "_": 748,
    "co": 1040,
    "ov": 1964,
    "d-": 1076,
    "-_": 739,
    "__": 750,
    "_n": 754,
    "nu": 1859,
    "um": 2343,
    "mb": 1707,
    "be": 967,
    "r_": 2035,
    "_ ": 749,
    " co": 63,
    "cov": 1054,
    "ovi": 1968,
    "id-": 1448,
    "d-_": 1077,
    "-__": 740,
    "__n": 752,
    "_nu": 755,
    "num": 1860,
    "umb": 2348,
    "mbe": 1710,
    "ber": 973,
    "er_": 1213,
    "r__": 2036,
    "__ ": 751,
    " cov": 68,
    "covi": 1055,
    "ovid": 1969,
    "vid-": 2399,
    "id-_": 1449,
    "d-__": 1078,
    "-__n": 741,
    "__nu": 753,
    "_num": 756,
    "numb": 1861,
    "umbe": 2350,
    "mber": 1711,
    "ber_": 975,
    "er__": 1214,
    "r__ ": 2037,
    " ma": 200,
    "mal": 1697,
    "ala": 831,
    "lar": 1619,
    "ari": 893,
    "ia ": 1433,
    " mal": 202,
    "mala": 1698,
    "alar": 832,
    "lari": 1620,
    "aria": 895,
    "ria ": 2088,
    "do ": 1110,
    " do ": 85,
    "kn": 1588,
    " kn": 180,
    "kno": 1589,
    " kno": 181,
    "know": 1590,
    "tu": 2301,
    "ub": 2312,
    "rc": 2059,
    "cu": 1065,
    " tu": 324,
    "tub": 2302,
    "ube": 2313,
    "erc": 1219,
    "rcu": 2060,
    "cul": 1066,
    "ulo": 2339,
    "los": 1661,
    "osi": 1943,
    " tub": 325,
    "tube": 2303,
    "uber": 2314,
    "berc": 976,
    "ercu": 1220,
    "rcul": 2061,
    "culo": 1067,
    "ulos": 2340,
    "losi": 1662,
    "osis": 1944,
    "sis ": 2166,
    "gu": 1328,
    "ue": 2318,
    " de": 76,
    "den": 1094,
    "ngu": 1815,
    "gue": 1329,
    "ue ": 2319,
    " den": 78,
    "deng": 1095,
    "engu": 1203,
    "ngue": 1816,
    "gue ": 1330,
    " ke": 178,
    " ke ": 179,
    "aar": 770,
    " baa": 33,
    "baar": 949,
    "aare": 771,
    "ei": 1168,
    "mei": 1720,
    "ein": 1169,
    "in ": 1490,
    " mei": 207,
    "mein": 1721,
    "ein ": 1170,
    "et": 1237,
    "det": 1096,
    "eta": 1239,
    "tai": 2217,
    "ail": 809,
    "il ": 1473,
    " det": 79,
    "deta": 1097,
    "etai": 1240,
    "tail": 2218,
    "ail ": 810,
    "ao": 877,
    "bat": 965,
    "ata": 915,
    "tao": 2227,
    "ao ": 878,
    " bat": 40,
    "bata": 966,
    "atao": 917,
    "tao ": 2228,
    "can": 1004,
    "an ": 857,
    " can": 55,
    "can ": 1005,
    "xp": 2438,
    "pl": 1998,
    "exp": 1253,
    "xpl": 2439,
    "pla": 1999,
    "lai": 1613,
    "ain": 813,
    " exp": 98,
    "expl": 1254,
    "xpla": 2440,
    "plai": 2000,
    "lain": 1614,
    "ain ": 814,
    "rm": 2097,
    "ti": 2267,
    "io": 1508,
    "orm": 1932,
    "rma": 2098,
    "mat": 1705,
    "ati": 923,
    "tio": 2272,
    "ion": 1509,
    "on ": 1910,
    "nfor": 1806,
    "form": 1282,
    "orma": 1933,
    "rmat": 2099,
    "mati": 1706,
    "atio": 924,
    "tion": 2273,
    "ion ": 1510,
    " on": 243,
    " on ": 244,
    "yp": 2465,
    "oi": 1887,
    "typ": 2308,
    "yph": 2466,
    "pho": 1990,
    "hoi": 1402,
    "oid": 1888,
    "id ": 1447,
    " typ": 329,
    "typh": 2309,
    "ypho": 2467,
    "phoi": 1991,
    "hoid": 1403,
    "oid ": 1889,
    "ea": 1120,
    " pl": 257,
    "ple": 2001,
    "lea": 1627,
    "eas": 1138,
    "ase": 905,
    " ple": 258,
    "plea": 2002,
    "leas": 1628,
    "ease": 1139,
    "ase ": 906,
    "au": 928,
    "ur": 2362,
    " au": 27,
    "aur": 931,
    "ur ": 2363,
    " aur": 28,
    "aur ": 932,
    "us": 2370,
    " us": 335,
    "usk": 2371,
    "ske": 2171,
    " usk": 336,
    "uske": 2372,
    "ske ": 2172,
    "lak": 1615,
    "aks": 826,
    "ksh": 1599,
    "sha": 2154,
    " lak": 190,
    "laks": 1616,
    "aksh": 828,
    "ksha": 1600,
    "shan": 2155,
    "han ": 1345,
    "ls": 1673,
    "ils": 1482,
    "ls ": 1674,
    "ails": 812,
    "ils ": 1483,
    "j": 1550,
    " j": 164,
    "ja": 1551,
    "nd": 1781,
    "di": 1101,
    "ic": 1438,
    "ce": 1013,
    " ja": 165,
    "jau": 1558,
    "aun": 929,
    "und": 2353,
    "ndi": 1785,
    "dic": 1102,
    "ice": 1439,
    "ce ": 1014,
    " jau": 169,
    "jaun": 1559,
    "aund": 930,
    "undi": 2354,
    "ndic": 1786,
    "dice": 1103,
    "ice ": 1440,
    "eed ": 1155,
    "som": 2175,
    "ome": 1901,
    " som": 292,
    "some": 2176,
    "ome ": 1902,
    "q": 2029,
    "sq": 2186,
    "qu": 2030,
    "ui": 2324,
    "osq": 1947,
    "squ": 2187,
    "qui": 2031,
    "uit": 2325,
    "ito": 1535,
    " mos": 213,
    "mosq": 1739,
    "osqu": 1948,
    "squi": 2188,
    "quit": 2032,
    "uito": 2326,
    "ito ": 1536,
    " di": 82,
    "dis": 1106,
    "sea": 2148,
    " dis": 83,
    "dise": 1107,
    "isea": 1525,
    "seas": 2149,
    "tb": 2233,
    "b ": 945,
    " tb": 307,
    "tb ": 2234,
    " tb ": 308,
    "bar": 961,
    " bar": 38,
    "bare": 962,
    "jan": 1554,
    "nka": 1830,
    "ri ": 2086,
    " jan": 167,
    "jank": 1555,
    "anka": 869,
    "nkar": 1831,
    "kari": 1577,
    "ari ": 894,
    "hah": 1337,
    "ahi": 802,
    "hiy": 1392,
    "iye": 1545,
    "chah": 1020,
    "hahi": 1338,
    "ahiy": 804,
    "hiye": 1393,
    "iye ": 1546,
    "ফ": 3076,
    "ে": 3262,
    "ড": 3018,
    " ட": 677,
    "ைফ": 4096,
    "ফয": 3077,
    "়ে": 3197,
    "েড": 3270,
    "ড ": 3019,
    " டை": 678,
    "டைফ": 3917,
    "ைফয": 4097,
    "ফয়": 3078,
    "য়ে": 3130,
    "়েড": 3198,
    "েড ": 3271,
    " டைফ": 679,
    "டைফয": 3918,
    "ைফয়": 4098,
    "ফয়ে": 3079,
    "য়েড": 3131,
    "়েড ": 3199,
    " ப": 688,
    "பற": 3959,
    "ற்": 4004,
    " பற": 689,
    "பற்": 3960,
    "ற்ற": 4005,
    " பற்": 690,
    "பற்ற": 3961,
    "ற்றி": 4006,
    "ச": 3900,
    "ொ": 4102,
    "ல": 4007,
    "ங": 3896,
    "ள": 4021,
    " ச": 674,
    "சொ": 3906,
    "ொல": 4103,
    "ல்": 4016,
    "்ல": 4133,
    "லு": 4008,
    "ுங": 4067,
    "ங்": 3897,
    "கள": 3881,
    "ள்": 4022,
    " சொ": 675,
    "சொல": 3907,
    "ொல்": 4104,
    "ல்ல": 4018,
    "்லு": 4134,
    "லுங": 4009,
    "ுங்": 4068,
    "ங்க": 3898,
    "்கள": 4115,
    "கள்": 3882,
    "ள் ": 4023,
    " சொல": 676,
    "சொல்": 3908,
    "ொல்ல": 4105,
    "ல்லு": 4019,
    "்லுங": 4135,
    "லுங்": 4010,
    "ுங்க": 4069,
    "ங்கள": 3899,
    "்கள்": 4116,
    "கள் ": 3883,
    "ే": 4353,
    "ి": 4323,
    " మ": 724,
    "మల": 4235,
    "లే": 4278,
    "ేర": 4358,
    "రి": 4258,
    "ియ": 4333,
    "యా": 4248,
    "ా ": 4304,
    " మల": 725,
    "మలే": 4236,
    "లేర": 4281,
    "ేరి": 4359,
    "రియ": 4263,
    "ియా": 4334,
    "యా ": 4249,
    " మలే": 726,
    "మలేర": 4237,
    "లేరి": 4282,
    "ేరియ": 4361,
    "రియా": 4264,
    "ియా ": 4335,
    "అ": 4149,
    "ట": 4188,
    " అ": 699,
    "అం": 4150,
    "ంట": 4143,
    "టే": 4191,
    "ే ": 4354,
    " అం": 700,
    "అంట": 4151,
    "ంటే": 4144,
    "టే ": 4192,
    " అంట": 701,
    "అంటే": 4152,
    "ంటే ": 4145,
    "ఏ": 4164,
    " ఏ": 710,
    "ఏమ": 4165,
    "మి": 4241,
    "ిట": 4330,
    "టి": 4189,
    "ి ": 4324,
    " ఏమ": 711,
    "ఏమి": 4166,
    "మిట": 4242,
    "ిటి": 4331,
    "టి ": 4190,
    " ఏమి": 712,
    "ఏమిట": 4167,
    "మిటి": 4243,
    "ిటి ": 4332,
    "मल": 2678,
    "ेर": 2880,
    " मल": 437,
    "मले": 2679,
    "लेर": 2734,
    "ेरि": 2881,
    " मले": 438,
    "मलेर": 2680,
    "लेरि": 2735,
    "ेरिय": 2882,
    " क": 379,
    " क्": 393,
    "क्य": 2544,
    "्या": 2920,
    " क्य": 394,
    "क्या": 2545,
    "्या ": 2921,
    "ै": 2890,
    " ह": 463,
    "है": 2795,
    "ै ": 2891,
    " है": 466,
    "है ": 2796,
    " है ": 467,
    "ଯ": 3680,
    "ଷ": 3716,
    " ଯ": 643,
    "ଯକ": 3681,
    "କ୍": 3608,
    "୍ଷ": 3828,
    "ଷ୍": 3717,
    "୍ମ": 3822,
    "ମା": 3674,
    "ା ": 3741,
    " ଯକ": 644,
    "ଯକ୍": 3682,
    "କ୍ଷ": 3609,
    "୍ଷ୍": 3829,
    "ଷ୍ମ": 3718,
    "୍ମା": 3823,
    "ମା ": 3675,
    " ଯକ୍": 645,
    "ଯକ୍ଷ": 3683,
    "କ୍ଷ୍": 3610,
    "୍ଷ୍ମ": 3830,
    "ଷ୍ମା": 3719,
    "୍ମା ": 3824,
    "େ": 3804,
    "ିଷ": 3782,
    "ଷୟ": 3720,
    "ୟର": 3845,
    "ରେ": 3704,
    "େ ": 3805,
    "ବିଷ": 3668,
    "ିଷୟ": 3783,
    "ଷୟର": 3721,
    "ୟରେ": 3846,
    "ରେ ": 3705,
    " ବିଷ": 639,
    "ବିଷୟ": 3669,
    "ିଷୟର": 3784,
    "ଷୟରେ": 3722,
    "ୟରେ ": 3847,
    "ୂ": 3798,
    "ଚ": 3611,
    " ସ": 651,
    "ସୂ": 3724,
    "ୂଚ": 3799,
    "ଚନ": 3612,
    "ନା": 3646,
    " ସୂ": 652,
    "ସୂଚ": 3725,
    "ୂଚନ": 3800,
    "ଚନା": 3613,
    "ନା ": 3647,
    " ସୂଚ": 653,
    "ସୂଚନ": 3726,
    "ୂଚନା": 3801,
    "ଚନା ": 3614,
    "ଅ": 3575,
    "ତ": 3626,
    "ୁ": 3793,
    " ଦ": 625,
    "ଦି": 3634,
    "ିଅ": 3766,
    "ଅନ": 3576,
    "୍ତ": 3817,
    "ତୁ": 3627,
    "ୁ ": 3794,
    " ଦି": 626,
    "ଦିଅ": 3635,
    "ିଅନ": 3767,
    "ଅନ୍": 3577,
    "ନ୍ତ": 3649,
    "୍ତୁ": 3818,
    "ତୁ ": 3628,
    " ଦିଅ": 627,
    "ଦିଅନ": 3636,
    "ିଅନ୍": 3768,
    "ଅନ୍ତ": 3578,
    "ନ୍ତୁ": 3650,
    "୍ତୁ ": 3819,
    "ল": 3159,
    " ম": 519,
    "ম্": 3114,
    "যা": 3132,
    "াল": 3226,
    "লে": 3168,
    "ের": 3272,
    "রি": 3148,
    "িয": 3240,
    "়া": 3193,
    "া ": 3201,
    " ম্": 522,
    "ম্য": 3117,
    "্যা": 3302,
    "যাল": 3137,
    "ালে": 3227,
    "লের": 3169,
    "েরি": 3274,
    "রিয": 3149,
    "িয়": 3241,
    "য়া": 3127,
    "়া ": 3194,
    " ম্য": 523,
    "ম্যা": 3118,
    "্যাল": 3304,
    "যালে": 3138,
    "ালের": 3228,
    "লেরি": 3170,
    "েরিয": 3275,
    "রিয়": 3150,
    "িয়া": 3242,
    "য়া ": 3128,
    " ক": 479,
    "কি": 2985,
    "ি ": 3230,
    " কি": 484,
    "কি ": 2986,
    " কি ": 485,
    "ण": 2585,
    "ज": 2566,
    "म्": 2691,
    "हण": 2780,
    "णज": 2587,
    "जे": 2567,
    " म्": 443,
    "म्ह": 2692,
    "्हण": 2938,
    "हणज": 2781,
    "णजे": 2588,
    "जे ": 2568,
    " म्ह": 444,
    "म्हण": 2693,
    "्हणज": 2939,
    "हणजे": 2782,
    "णजे ": 2589,
    "ाय": 2816,
    "य ": 2695,
    " का": 382,
    "काय": 2527,
    "ाय ": 2817,
    " काय": 384,
    "काय ": 2528,
    "ਮ": 3394,
    "ੇ": 3493,
    "ଆ": 3579,
    " ਮ": 575,
    "ਮਲ": 3395,
    "ਲੇ": 3415,
    "ੇਰ": 3497,
    "ੀଆ": 3487,
    "ଆ ": 3580,
    " ਮਲ": 576,
    "ਮਲੇ": 3396,
    "ਲੇਰ": 3416,
    "ੇਰੀ": 3498,
    "ਰੀଆ": 3405,
    "ੀଆ ": 3488,
    " ਮਲੇ": 577,
    "ਮਲੇਰ": 3397,
    "ਲੇਰੀ": 3417,
    "ੇਰੀଆ": 3499,
    "ਰੀଆ ": 3406,
    " ਕ": 544,
    "ਕੀ": 3336,
    " ਕੀ": 547,
    "ਕੀ ": 3337,
    " ਕੀ ": 548,
    "ਹ": 3440,
    "ੈ": 3500,
    " ਹ": 589,
    "ਹੈ": 3449,
    "ੈ ": 3501,
    " ਹੈ": 594,
    "ਹੈ ": 3450,
    " ਹੈ ": 595,
    "ர": 3983,
    "ய": 3977,
    "ா": 4033,
    " ம": 691,
    "மல": 3972,
    "லே": 4011,
    "ேர": 4091,
    "ரி": 3984,
    "ிய": 4054,
    "யா": 3978,
    "ா ": 4034,
    " மல": 692,
    "மலே": 3973,
    "லேர": 4012,
    "ேரி": 4092,
    "ரிய": 3985,
    "ியா": 4055,
    "யா ": 3979,
    " மலே": 693,
    "மலேர": 3974,
    "லேரி": 4013,
    "ேரிய": 4093,
    "ரியா": 3986,
    "ியா ": 4056,
    "எ": 3872,
    " எ": 668,
    "என": 3873,
    "றா": 3988,
    "ால": 4038,
    " என": 669,
    "என்": 3874,
    "்றா": 4129,
    "றால": 3989,
    "ால்": 4039,
    "ல் ": 4017,
    " என்": 670,
    "என்ற": 3876,
    "ன்றா": 3956,
    "்றால": 4130,
    "றால்": 3990,
    "ால் ": 4040,
    "்ன": 4123,
    "ன ": 3950,
    "ன்ன": 3953,
    "்ன ": 4124,
    "என்ன": 3875,
    "ன்ன ": 3954,
    " ar": 23,
    " are": 24,
    "sy": 2207,
    "ym": 2456,
    "mp": 1740,
    "pt": 2019,
    "ms": 1747,
    " sy": 300,
    "sym": 2208,
    "ymp": 2457,
    "mpt": 1743,
    "pto": 2020,
    "tom": 2283,
    "oms": 1907,
    "ms ": 1748,
    " sym": 301,
    "symp": 2209,
    "ympt": 2458,
    "mpto": 1744,
    "ptom": 2021,
    "toms": 2285,
    "oms ": 1908,
    "of": 1885,
    "f ": 1258,
    " of": 236,
    "of ": 1886,
    " of ": 237,
    "mt": 1749,
    "ymt": 2459,
    "mto": 1750,
    "symt": 2210,
    "ymto": 2460,
    "mtom": 1751,
    "vid ": 2398,
    "ig": 1461,
    "gh": 1305,
    "hig": 1381,
    "igh": 1462,
    "gh ": 1306,
    " hig": 139,
    "high": 1382,
    "igh ": 1463,
    "fe": 1262,
    " fe": 102,
    "fev": 1268,
    " fev": 104,
    "feve": 1269,
    "ever": 1244,
    "ver ": 2392,
    "his": 1390,
    "this": 2260,
    "his ": 1391,
    " ve ": 341,
    " be": 41,
    "bee": 969,
    "een": 1161,
    "en ": 1191,
    " bee": 43,
    "been": 970,
    "een ": 1162,
    "ug": 2320,
    "cou": 1050,
    "oug": 1955,
    "ugh": 2321,
    "ghi": 1307,
    " cou": 67,
    "coug": 1051,
    "ough": 1956,
    "ughi": 2323,
    "ghin": 1308,
    "hing": 1386,
    "ld": 1623,
    "oul": 1957,
    "uld": 2335,
    "ld ": 1624,
    "coul": 1052,
    "ould": 1958,
    "uld ": 2336,
    "be ": 968,
    " be ": 42,
    "son": 2177,
    " son": 293,
    "son ": 2178,
    "has": 1348,
    " has": 130,
    "has ": 1349,
    "tr": 2288,
    " st": 296,
    "str": 2204,
    "tra": 2289,
    "ran": 2047,
    "ang": 860,
    " str": 299,
    "stra": 2205,
    "tran": 2290,
    "rang": 2049,
    "ange": 862,
    " ra": 265,
    "ras": 2050,
    "ash": 907,
    "sh ": 2153,
    " ras": 267,
    "rash": 2051,
    "ash ": 908,
    "li": 1634,
    "fee": 1266,
    "eel": 1159,
    "eli": 1177,
    "lin": 1635,
    " fee": 103,
    "feel": 1267,
    "eeli": 1160,
    "elin": 1178,
    "ling": 1637,
    " ti": 316,
    "tir": 2276,
    "ire": 1519,
    "red": 2072,
    " tir": 319,
    "tire": 2277,
    "ired": 1520,
    "red ": 2073,
    "om ": 1900,
    "tom ": 2284,
    "gn": 1314,
    "ns": 1848,
    " si": 288,
    "sig": 2163,
    "ign": 1464,
    "gns": 1315,
    "ns ": 1849,
    " sig": 289,
    "sign": 2164,
    "igns": 1465,
    "gns ": 1316,
    "how": 1410,
    " how": 144,
    "how ": 1411,
    "if": 1457,
    " if": 151,
    "if ": 1458,
    " if ": 152,
    "wo": 2425,
    " wo": 355,
    "wou": 2426,
    " wou": 356,
    "woul": 2427,
    "fl": 1275,
    "lu": 1683,
    " fl": 108,
    "flu": 1276,
    "lu ": 1684,
    " flu": 109,
    "flu ": 1277,
    "pa": 1974,
    " pa": 248,
    "pat": 1975,
    " pat": 249,
    "pata": 1976,
    "ata ": 916,
    "lt": 1677,
    "alt": 843,
    "lta": 1678,
    "halt": 1343,
    "alta": 844,
    "lta ": 1679,
    "oe": 1882,
    "es": 1233,
    "doe": 1111,
    "oes": 1883,
    "es ": 1234,
    " doe": 86,
    "does": 1112,
    "oes ": 1884,
    "rs": 2115,
    " pe": 250,
    "per": 1980,
    "ers": 1227,
    "rsi": 2121,
    "ste": 2200,
    "ten": 2243,
    "ent": 1208,
    " per": 251,
    "pers": 1981,
    "ersi": 1229,
    "rsis": 2122,
    "iste": 1529,
    "sten": 2201,
    "tent": 2244,
    "ent ": 1209,
    "ugh ": 2322,
    "mea": 1716,
    "ean": 1131,
    " mea": 205,
    "mean": 1717,
    "ean ": 1132,
    "ோ": 4106,
    " க": 671,
    "கா": 3884,
    "ாச": 4035,
    "சந": 3901,
    "நோ": 3946,
    "ோய": 4107,
    "யி": 3980,
    "ின": 4051,
    " கா": 672,
    "காச": 3885,
    "ாசந": 4036,
    "சநோ": 3902,
    "நோய": 3947,
    "ோயி": 4108,
    "யின": 3981,
    "ின்": 4052,
    " காச": 673,
    "காசந": 3886,
    "ாசநோ": 4037,
    "சநோய": 3903,
    "நோயி": 3948,
    "ோயின": 4109,
    "யின்": 3982,
    "ின் ": 4053,
    "அ": 3857,
    " அ": 657,
    "அற": 3861,
    "ிக": 4043,
    "கு": 3890,
    "ுற": 4076,
    " அற": 660,
    "அறி": 3862,
    "றிக": 3993,
    "ிகு": 4046,
    "குற": 3891,
    "ுறி": 4077,
    "ிகள": 4044,
    " அறி": 661,
    "அறிக": 3863,
    "றிகு": 3995,
    "ிகுற": 4047,
    "குறி": 3892,
    "ுறிக": 4078,
    "றிகள": 3994,
    "ிகள்": 4045,
    "ిଆ": 4325,
    "రిଆ": 4259,
    "ిଆ ": 4326,
    "ేరిଆ": 4360,
    "రిଆ ": 4260,
    "ొ": 4362,
    " య": 727,
    "యొ": 4252,
    "ొక": 4363,
    "క్": 4176,
    "క ": 4169,
    " యొ": 728,
    "యొక": 4253,
    "ొక్": 4364,
    "క్క": 4177,
    "్క ": 4372,
    " యొక": 729,
    "యొక్": 4254,
    "ొక్క": 4365,
    "క్క ": 4178,
    "ష": 4295,
    "ణ": 4199,
    " ల": 730,
    "లక": 4266,
    "్ష": 4383,
    "షణ": 4296,
    "ణా": 4200,
    "లన": 4269,
    "ను": 4220,
    " లక": 731,
    "లక్": 4267,
    "క్ష": 4179,
    "్షణ": 4384,
    "షణా": 4297,
    "ణాల": 4201,
    "ాలన": 4317,
    "లను": 4270,
    "ను ": 4221,
    " లక్": 732,
    "లక్ష": 4268,
    "క్షణ": 4180,
    "్షణా": 4385,
    "షణాల": 4298,
    "ణాలన": 4202,
    "ాలను": 4318,
    "లను ": 4271,
    "చ": 4181,
    "ె": 4349,
    "ప": 4225,
    " చ": 713,
    "చె": 4185,
    "ెప": 4350,
    "ప్": 4231,
    "్ప": 4377,
    "పం": 4226,
    "ండ": 4146,
    "డి": 4194,
    " చె": 714,
    "చెప": 4186,
    "ెప్": 4351,
    "ప్ప": 4232,
    "్పం": 4378,
    "పండ": 4227,
    "ండి": 4147,
    "డి ": 4195,
    " చెప": 715,
    "చెప్": 4187,
    "ెప్ప": 4352,
    "ప్పం": 4233,
    "్పండ": 4379,
    "పండి": 4228,
    "ండి ": 4148,
    "ो": 2897,
    "ड": 2576,
    "को": 2538,
    "ोव": 2904,
    "िड": 2826,
    "ड-": 2577,
    " को": 390,
    "कोव": 2541,
    "ोवि": 2905,
    "विड": 2745,
    "िड-": 2827,
    "ड-_": 2578,
    " कोव": 392,
    "कोवि": 2542,
    "ोविड": 2906,
    "विड-": 2746,
    "िड-_": 2828,
    "ड-__": 2579,
    "के": 2533,
    " के": 386,
    "के ": 2534,
    " के ": 387,
    "ष": 2759,
    " ल": 445,
    "लक": 2722,
    "्ष": 2933,
    "षण": 2760,
    "ण ": 2586,
    " लक": 446,
    "लक्": 2723,
    "क्ष": 2548,
    "्षण": 2934,
    "षण ": 2761,
    " लक्": 447,
    "लक्ष": 2724,
    "क्षण": 2549,
    "्षण ": 2935,
    "ैं": 2892,
    "ं ": 2483,
    "हैं": 2797,
    "ैं ": 2893,
    " हैं": 468,
    "हैं ": 2798,
    "ଲ": 3712,
    " ମ": 640,
    "ମ୍": 3676,
    "ୟଲ": 3848,
    "ଲେ": 3713,
    "େର": 3806,
    "ରି": 3694,
    "ିଆ": 3769,
    "ଆର": 3584,
    " ମ୍": 641,
    "ମ୍ୟ": 3677,
    "୍ୟଲ": 3834,
    "ୟଲେ": 3849,
    "ଲେର": 3714,
    "େରି": 3807,
    "ରିଆ": 3696,
    "ିଆର": 3772,
    "ଆର ": 3585,
    " ମ୍ୟ": 642,
    "ମ୍ୟଲ": 3678,
    "୍ୟଲେ": 3835,
    "ୟଲେର": 3850,
    "ଲେରି": 3715,
    "େରିଆ": 3808,
    "ରିଆର": 3698,
    "ିଆର ": 3773,
    "ହ": 3731,
    " ଚ": 617,
    "ଚି": 3615,
    "ିହ": 3785,
    "ହ୍": 3737,
    "୍ନ": 3820,
    "ନ ": 3642,
    " ଚି": 618,
    "ଚିହ": 3616,
    "ିହ୍": 3786,
    "ହ୍ନ": 3738,
    "୍ନ ": 3821,
    " ଚିହ": 619,
    "ଚିହ୍": 3617,
    "ିହ୍ନ": 3787,
    "ହ୍ନ ": 3739,
    "ঙ": 3002,
    "গ": 2995,
    "ু": 3248,
    " ড": 492,
    "ডে": 3020,
    "েঙ": 3267,
    "ঙ্": 3003,
    "্গ": 3290,
    "গু": 2996,
    "ুর": 3254,
    " ডে": 493,
    "ডেঙ": 3021,
    "েঙ্": 3268,
    "ঙ্গ": 3004,
    "্গু": 3291,
    "গুর": 2997,
    "ুর ": 3255,
    " ডেঙ": 494,
    "ডেঙ্": 3022,
    "েঙ্গ": 3269,
    "ঙ্গু": 3005,
    "্গুর": 3292,
    "গুর ": 2998,
    "ষ": 3171,
    "ণ": 3023,
    " ল": 530,
    "লক": 3160,
    "ক্": 2992,
    "্ষ": 3310,
    "ষণ": 3172,
    "ণ ": 3024,
    " লক": 531,
    "লক্": 3163,
    "ক্ষ": 2993,
    "্ষণ": 3311,
    "ষণ ": 3173,
    " লক্": 532,
    "লক্ষ": 3164,
    "ক্ষণ": 2994,
    "্ষণ ": 3312,
    "বল": 3084,
    "লু": 3165,
    "ুন": 3249,
    "ন ": 3055,
    " বল": 515,
    "বলু": 3085,
    "লুন": 3166,
    "ুন ": 3250,
    " বলু": 516,
    "বলুন": 3086,
    "লুন ": 3167,
    "१": 2942,
    "९": 2945,
    "-१": 742,
    "१९": 2943,
    "९ ": 2946,
    "ड-१": 2580,
    "-१९": 743,
    "१९ ": 2944,
    "िड-१": 2829,
    "ड-१९": 2581,
    "-१९ ": 744,
    "च": 2555,
    "ी": 2841,
    " च": 395,
    "ची": 2558,
    "ी ": 2842,
    " ची": 396,
    "ची ": 2559,
    " ची ": 397,
    "णे": 2593,
    "षणे": 2762,
    "णे ": 2594,
    "्षणे": 2936,
    "षणे ": 2763,
    "ोण": 2901,
    "णत": 2590,
    "ती": 2596,
    "कोण": 2539,
    "ोणत": 2902,
    "णती": 2591,
    "ती ": 2597,
    " कोण": 391,
    "कोणत": 2540,
    "ोणती": 2903,
    "णती ": 2592,
    "ੋ": 3502,
    "ਡ": 3361,
    "੧": 3513,
    "੯": 3516,
    "ਕੋ": 3338,
    "ੋਵ": 3506,
    "ਿਡ": 3471,
    "ਡ-": 3362,
    "-੧": 745,
    "੧੯": 3514,
    "੯ ": 3517,
    " ਕੋ": 549,
    "ਕੋਵ": 3340,
    "ੋਵਿ": 3507,
    "ਵਿਡ": 3426,
    "ਿਡ-": 3472,
    "ਡ-੧": 3363,
    "-੧੯": 746,
    "੧੯ ": 3515,
    " ਕੋਵ": 550,
    "ਕੋਵਿ": 3341,
    "ੋਵਿਡ": 3508,
    "ਵਿਡ-": 3427,
    "ਿਡ-੧": 3473,
    "ਡ-੧੯": 3364,
    "-੧੯ ": 747,
    " ਦ": 563,
    "ਦੇ": 3376,
    "ੇ ": 3494,
    " ਦੇ": 564,
    "ਦੇ ": 3377,
    " ਦੇ ": 565,
    "ੱ": 3522,
    "ਛ": 3349,
    "ਣ": 3365,
    " ਲ": 581,
    "ਲੱ": 3418,
    "ੱਛ": 3523,
    "ਛਣ": 3350,
    "ਣ ": 3366,
    " ਲੱ": 582,
    "ਲੱਛ": 3419,
    "ੱਛਣ": 3524,
    "ਛਣ ": 3351,
    " ਲੱਛ": 583,
    "ਲੱਛਣ": 3420,
    "ੱਛਣ ": 3525,
    "ਹਨ": 3441,
    "ਨ ": 3383,
    " ਹਨ": 590,
    "ਹਨ ": 3442,
    " ਹਨ ": 591,
    " pr": 259,
    "rev": 2080,
    " pre": 261,
    "prev": 2014,
    "reve": 2081,
    "vent": 2390,
    "bes": 977,
    "est": 1235,
    "st ": 2196,
    " bes": 45,
    "best": 978,
    "est ": 1236,
    "way": 2411,
    " way": 347,
    "way ": 2412,
    "vo": 2401,
    " av": 29,
    "avo": 940,
    "voi": 2402,
    " avo": 30,
    "avoi": 941,
    "void": 2403,
    " se ": 283,
    "af": 793,
    "saf": 2138,
    "afe": 794,
    "fe ": 1263,
    " saf": 278,
    "safe": 2139,
    "afe ": 795,
    "rah": 2041,
    "ahe": 800,
    " rah": 266,
    "rahe": 2042,
    "ahe ": 801,
    "hn": 1397,
    "bac": 953,
    "ach": 782,
    "chn": 1028,
    "hne": 1398,
    " bac": 35,
    "bach": 954,
    "achn": 784,
    "chne": 1029,
    "hne ": 1399,
    "ka ": 1565,
    " ka ": 174,
    "ik": 1466,
    "tar": 2229,
    "rik": 2092,
    "ika": 1467,
    " tar": 306,
    "tari": 2230,
    "arik": 896,
    "rika": 2093,
    "ika ": 1468,
    "v ": 2378,
    "av ": 934,
    "acha": 783,
    "chav": 1022,
    "hav ": 1354,
    "ike": 1470,
    "rike": 2094,
    "ike ": 1471,
    "ડ": 3536,
    " ડ": 599,
    "ડे": 3537,
    "गु": 2551,
    "ु ": 2851,
    " ડे": 600,
    "ડें": 3538,
    "ंगु": 2485,
    "गु ": 2552,
    " ડें": 601,
    "ડेंग": 3539,
    "ेंगु": 2872,
    "ंगु ": 2486,
    "થ": 3543,
    "ી": 3560,
    " થ": 602,
    "થી": 3544,
    "ી ": 3561,
    " થી": 603,
    "થી ": 3545,
    " થી ": 604,
    "ક": 3528,
    "ે": 3568,
    "વ": 3554,
    " ક": 596,
    "કે": 3529,
    "ેવ": 3570,
    "વી": 3555,
    " કે": 597,
    "કેવ": 3530,
    "ેવી": 3571,
    "વી ": 3556,
    " કેવ": 598,
    "કેવી": 3531,
    "ેવી ": 3572,
    "ર": 3550,
    "ત": 3540,
    " ર": 608,
    "રી": 3551,
    "ીત": 3562,
    "તે": 3541,
    "ે ": 3569,
    " રી": 609,
    "રીત": 3552,
    "ીતે": 3563,
    "તે ": 3542,
    " રીત": 610,
    "રીતે": 3553,
    "ીતે ": 3564,
    "બ": 3546,
    "ચ": 3532,
    "ુ": 3565,
    "ં": 3526,
    " બ": 605,
    "બચ": 3547,
    "ચવ": 3533,
    "વુ": 3557,
    "ું": 3566,
    "ં ": 3527,
    " બચ": 606,
    "બચવ": 3548,
    "ચવુ": 3534,
    "વું": 3558,
    "ું ": 3567,
    " બચવ": 607,
    "બચવુ": 3549,
    "ચવું": 3535,
    "વું ": 3559,
    "ip": 1512,
    "ps": 2017,
    "tip": 2274,
    "ips": 1513,
    "ps ": 2018,
    " tip": 318,
    "tips": 2275,
    "ips ": 1514,
    " स": 458,
    "से": 2772,
    " से": 461,
    "से ": 2773,
    " से ": 462,
    "कै": 2535,
    "ैस": 2894,
    " कै": 388,
    "कैस": 2536,
    "ैसे": 2895,
    " कैस": 389,
    "कैसे": 2537,
    "ैसे ": 2896,
    "ब": 2652,
    " ब": 425,
    "बच": 2659,
    "चे": 2560,
    " बच": 428,
    "बचे": 2660,
    "चें": 2561,
    "ें ": 2870,
    " बचे": 429,
    "बचें": 2661,
    "चें ": 2562,
    "ୟା": 3854,
    "ାଲ": 3759,
    "ଆକ": 3581,
    "କୁ": 3606,
    "୍ୟା": 3838,
    "ୟାଲ": 3855,
    "ାଲେ": 3760,
    "ିଆକ": 3770,
    "ଆକୁ": 3582,
    "କୁ ": 3607,
    "ମ୍ୟା": 3679,
    "୍ୟାଲ": 3839,
    "ୟାଲେ": 3856,
    "ାଲେର": 3761,
    "ରିଆକ": 3697,
    "ିଆକୁ": 3771,
    "ଆକୁ ": 3583,
    "ପ": 3653,
    " କ": 611,
    "କି": 3603,
    "ିପ": 3777,
    "ପର": 3654,
    "ି ": 3765,
    " କି": 615,
    "କିପ": 3604,
    "ିପର": 3778,
    "ପରି": 3655,
    "ରି ": 3695,
    " କିପ": 616,
    "କିପର": 3605,
    "ିପରି": 3779,
    "ପରି ": 3656,
    "ୋ": 3809,
    "ଇ": 3586,
    " ର": 646,
    "ରୋ": 3706,
    "ୋକ": 3810,
    "ାଯ": 3750,
    "ଯା": 3684,
    "ାଇ": 3742,
    "ଇପ": 3587,
    "ପା": 3657,
    "ିବ": 3780,
    "ବ ": 3661,
    " ରୋ": 649,
    "ରୋକ": 3707,
    "ୋକା": 3811,
    "କାଯ": 3598,
    "ାଯା": 3751,
    "ଯାଇ": 3685,
    "ାଇପ": 3743,
    "ଇପା": 3588,
    "ପାର": 3658,
    "ାରି": 3755,
    "ରିବ": 3699,
    "ିବ ": 3781,
    " ରୋକ": 650,
    "ରୋକା": 3708,
    "ୋକାଯ": 3812,
    "କାଯା": 3599,
    "ାଯାଇ": 3752,
    "ଯାଇପ": 3686,
    "ାଇପା": 3744,
    "ଇପାର": 3589,
    "ପାରି": 3659,
    "ାରିବ": 3756,
    "ରିବ ": 3700,
    "ভ": 3097,
    "িভ": 3237,
    "ভা": 3098,
    "াব": 3214,
    "বে": 3095,
    "ে ": 3263,
    "কিভ": 2987,
    "িভা": 3238,
    "ভাব": 3099,
    "াবে": 3216,
    "বে ": 3096,
    " কিভ": 486,
    "কিভা": 2988,
    "িভাব": 3239,
    "ভাবে": 3101,
    "াবে ": 3217,
    "প": 3068,
    "ত": 3025,
    "ো": 3276,
    " প": 509,
    "প্": 3072,
    "্র": 3305,
    "রত": 3141,
    "তি": 3029,
    "ির": 3243,
    "রো": 3151,
    "োধ": 3281,
    "ধ ": 3050,
    " প্": 510,
    "প্র": 3073,
    "্রত": 3306,
    "রতি": 3142,
    "তির": 3030,
    "িরো": 3244,
    "রোধ": 3154,
    "োধ ": 3282,
    " প্র": 511,
    "প্রত": 3074,
    "্রতি": 3307,
    "রতির": 3143,
    "তিরো": 3031,
    "িরোধ": 3245,
    "রোধ ": 3155,
    "কর": 2973,
    "রা": 3144,
    " কর": 480,
    "করা": 2974,
    "রা ": 3145,
    " করা": 481,
    "করা ": 2975,
    " য": 524,
    " যা": 525,
    "যায": 3135,
    " যায": 526,
    "যায়": 3136,
    "ਂ": 3313,
    " ਤ": 560,
    "ਤੋ": 3369,
    "ੋਂ": 3504,
    "ਂ ": 3314,
    " ਤੋ": 561,
    "ਤੋਂ": 3370,
    "ੋਂ ": 3505,
    " ਤੋਂ": 562,
    "ਤੋਂ ": 3371,
    "ਕਿ": 3333,
    "ਿਵ": 3477,
    "ਵੇ": 3430,
    "ੇਂ": 3495,
    " ਕਿ": 545,
    "ਕਿਵ": 3334,
    "ਿਵੇ": 3478,
    "ਵੇਂ": 3432,
    "ੇਂ ": 3496,
    " ਕਿਵ": 546,
    "ਕਿਵੇ": 3335,
    "ਿਵੇਂ": 3479,
    "ਵੇਂ ": 3433,
    "ਬ": 3390,
    "ਚ": 3342,
    "ਆ": 3322,
    " ਬ": 572,
    "ਬਚ": 3391,
    "ਚਿ": 3346,
    "ਿਆ": 3469,
    "ਆ ": 3323,
    " ਬਚ": 573,
    "ਬਚਿ": 3392,
    "ਚਿਆ": 3347,
    "ਿਆ ": 3470,
    " ਬਚਿ": 574,
    "ਬਚਿਆ": 3393,
    "ਚਿਆ ": 3348,
    "ਜ": 3352,
    " ਜ": 554,
    "ਜਾ": 3353,
    "ਾਵ": 3465,
    " ਜਾ": 555,
    "ਜਾਵ": 3354,
    "ਾਵੇ": 3466,
    "ਵੇ ": 3431,
    " ਜਾਵ": 556,
    "ਜਾਵੇ": 3355,
    "ਾਵੇ ": 3467,
    "ాన": 4308,
    "యాన": 4250,
    "ాను": 4309,
    "ియాన": 4336,
    "యాను": 4251,
    "ాను ": 4310,
    "ఎ": 4160,
    " ఎ": 707,
    "ఎల": 4161,
    "లా": 4272,
    " ఎల": 708,
    "ఎలా": 4162,
    "లా ": 4273,
    " ఎలా": 709,
    "ఎలా ": 4163,
    "ని": 4217,
    "ివ": 4337,
    "ిం": 4327,
    "ంచ": 4140,
    "చా": 4182,
    "లి": 4274,
    " ని": 722,
    "నివ": 4218,
    "ివా": 4338,
    "వార": 4287,
    "ారి": 4314,
    "రిం": 4261,
    "ించ": 4328,
    "ంచా": 4141,
    "చాల": 4183,
    "ాలి": 4319,
    "లి ": 4275,
    " నివ": 723,
    "నివా": 4219,
    "ివార": 4339,
    "వారి": 4288,
    "ారిం": 4315,
    "రించ": 4262,
    "ించా": 4329,
    "ంచాల": 4142,
    "చాలి": 4184,
    "ాలి ": 4320,
    "cc": 1010,
    " va": 338,
    "vac": 2382,
    "acc": 780,
    "cci": 1011,
    "cin": 1035,
    "ina": 1491,
    "nat": 1770,
    " vac": 339,
    "vacc": 2383,
    "acci": 781,
    "ccin": 1012,
    "cina": 1036,
    "inat": 1492,
    "nati": 1771,
    "sc": 2143,
    "du": 1115,
    " sc": 280,
    "sch": 2144,
    "che": 1023,
    "hed": 1362,
    "edu": 1150,
    "dul": 1116,
    "ule": 2337,
    "le ": 1626,
    " sch": 281,
    "sche": 2145,
    "ched": 1024,
    "hedu": 1363,
    "edul": 1151,
    "dule": 1117,
    "ule ": 2338,
    "chi": 1026,
    "hil": 1383,
    "ild": 1476,
    " chi": 60,
    "chil": 1027,
    "hild": 1384,
    "ild ": 1477,
    "z": 2471,
    "im": 1484,
    "mm": 1729,
    "iz": 1547,
    "za": 2472,
    " im": 153,
    "imm": 1485,
    "mmu": 1730,
    "mun": 1757,
    "uni": 2357,
    "niz": 1823,
    "iza": 1548,
    "zat": 2473,
    " imm": 154,
    "immu": 1486,
    "mmun": 1731,
    "muni": 1758,
    "uniz": 2359,
    "niza": 1824,
    "izat": 1549,
    "zati": 2474,
    " da": 74,
    "dat": 1081,
    "tes": 2247,
    " dat": 75,
    "date": 1082,
    "ates": 922,
    "tes ": 2248,
    " _": 1,
    " __": 2,
    " __n": 3,
    "mon": 1733,
    "ont": 1915,
    "nth": 1854,
    "th ": 2250,
    " mon": 211,
    "mont": 1734,
    "onth": 1917,
    "nth ": 1855,
    "ol": 1894,
    " ol": 241,
    "old": 1895,
    " old": 242,
    "old ": 1896,
    "bab": 950,
    "aby": 777,
    "by ": 996,
    " bab": 34,
    "baby": 952,
    "aby ": 778,
    "ine": 1497,
    "nes": 1795,
    "cine": 1037,
    "ines": 1499,
    "nes ": 1796,
    "nm": 1834,
    "gov": 1324,
    "ove": 1965,
    "ern": 1225,
    "rnm": 2103,
    "nme": 1835,
    "men": 1722,
    " gov": 124,
    "gove": 1325,
    "over": 1967,
    "vern": 2393,
    "ernm": 1226,
    "rnme": 2104,
    "nmen": 1836,
