{
  "text": {
    " ": 0,
    "h": 1281,
    "i": 1374,
    " h": 119,
    "hi": 1325,
    "i ": 1375,
    " hi": 131,
    "hi ": 1326,
    " hi ": 132,
    "e": 1081,
    "l": 1544,
    "o": 1786,
    "he": 1306,
    "el": 1133,
    "ll": 1581,
    "lo": 1587,
    "o ": 1787,
    " he": 126,
    "hel": 1314,
    "ell": 1139,
    "llo": 1583,
    "lo ": 1588,
    " hel": 129,
    "hell": 1315,
    "ello": 1141,
    "llo ": 1584,
    "y": 2316,
    "ey": 1212,
    "y ": 2317,
    "hey": 1323,
    "ey ": 1213,
    " hey": 130,
    "hey ": 1324,
    "t": 2097,
    "r": 1929,
    " t": 288,
    "th": 2131,
    "er": 1168,
    "re": 1954,
    "e ": 1082,
    " th": 297,
    "the": 2136,
    "her": 1320,
    "ere": 1178,
    "re ": 1955,
    " the": 299,
    "ther": 2139,
    "here": 1322,
    "ere ": 1179,
    "g": 1244,
    "d": 1038,
    " g": 110,
    "go": 1267,
    "oo": 1830,
    "od": 1791,
    "d ": 1039,
    " go": 114,
    "goo": 1269,
    "ood": 1831,
    "od ": 1792,
    " goo": 116,
    "good": 1270,
    "ood ": 1832,
    "m": 1621,
    "n": 1688,
    " m": 191,
    "mo": 1659,
    "or": 1838,
    "rn": 1990,
    "ni": 1734,
    "in": 1430,
    "ng": 1724,
    "g ": 1245,
    " mo": 203,
    "mor": 1662,
    "orn": 1844,
    "rni": 1991,
    "nin": 1736,
    "ing": 1441,
    "ng ": 1725,
    " mor": 205,
    "morn": 1663,
    "orni": 1845,
    "rnin": 1992,
    "ning": 1737,
    "ing ": 1442,
    "v": 2255,
    " e": 86,
    "ev": 1198,
    "ve": 2262,
    "en": 1148,
    " ev": 91,
    "eve": 1199,
    "ven": 2266,
    "eni": 1161,
    " eve": 92,
    "even": 1200,
    "veni": 2267,
    "enin": 1162,
    "w": 2282,
    "a": 750,
    "s": 2021,
    " w": 329,
    "wh": 2293,
    "ha": 1283,
    "at": 895,
    "ts": 2174,
    "s ": 2022,
    " wh": 336,
    "wha": 2294,
    "hat": 1300,
    "ats": 907,
    "ts ": 2175,
    " wha": 337,
    "what": 2295,
    "hats": 1302,
    "ats ": 908,
    "u": 2190,
    "p": 1880,
    " u": 316,
    "up": 2238,
    "p ": 1881,
    " up": 319,
    "up ": 2239,
    " up ": 320,
    " y": 342,
    "yo": 2336,
    " yo": 346,
    "yo ": 2337,
    " yo ": 347,
    "b": 926,
    " b": 30,
    "bo": 965,
    "ot": 1857,
    "t ": 2098,
    " bo": 47,
    "bot": 966,
    "ot ": 1858,
    " bot": 48,
    "bot ": 967,
    "k": 1497,
    " n": 212,
    "na": 1690,
    "am": 839,
    "ma": 1623,
    "as": 885,
    "sk": 2056,
    "ka": 1499,
    "ar": 867,
    "r ": 1930,
    " na": 213,
    "nam": 1695,
    "ama": 841,
    "mas": 1632,
    "ask": 891,
    "ska": 2057,
    "kar": 1509,
    "ar ": 868,
    " nam": 215,
    "nama": 1696,
    "amas": 842,
    "mask": 1633,
    "aska": 892,
    "skar": 2058,
    "kar ": 1510,
    " a": 4,
    "ss": 2078,
    "si": 2050,
    "is": 1458,
    "st": 2081,
    "ta": 2099,
    "an": 843,
    "nt": 1767,
    " as": 24,
    "ass": 893,
    "ssi": 2079,
    "sis": 2053,
    "ist": 1463,
    "sta": 2083,
    "tan": 2107,
    "ant": 856,
    "nt ": 1768,
    " ass": 25,
    "assi": 894,
    "ssis": 2080,
    "sist": 2055,
    "ista": 1465,
    "stan": 2084,
    "tant": 2108,
    "ant ": 857,
    "ra": 1934,
    "m ": 1622,
    "ara": 869,
    "ram": 1939,
    "am ": 840,
    "kara": 1511,
    "aram": 870,
    "ram ": 1940,
    " k": 165,
    "ai": 798,
    "se": 2034,
    " ka": 166,
    "kai": 1503,
    "ais": 808,
    "ise": 1460,
    "se ": 2035,
    " kai": 169,
    "kais": 1504,
    "aise": 809,
    "ise ": 1461,
    "ho": 1346,
    " ho": 134,
    "ho ": 1347,
    " ho ": 135,
    "ky": 1541,
    "ya": 2318,
    "a ": 751,
    " ky": 179,
    "kya": 1542,
    "ya ": 2319,
    " kya": 180,
    "kya ": 1543,
    "aa": 752,
    "al": 820,
    "l ": 1545,
    " ha": 120,
    "haa": 1284,
    "aal": 755,
    "al ": 821,
    " haa": 121,
    "haal": 1285,
    "aal ": 756,
    "hai": 1289,
    "ai ": 799,
    " hai": 122,
    "hai ": 1290,
    "न": 2509,
    "म": 2560,
    "स": 2661,
    "्": 2810,
    "त": 2475,
    "े": 2766,
    " न": 401,
    "नम": 2510,
    "मस": 2568,
    "स्": 2671,
    "्त": 2817,
    "ते": 2483,
    "े ": 2767,
    " नम": 402,
    "नमस": 2511,
    "मस्": 2569,
    "स्त": 2674,
    "्ते": 2818,
    "ते ": 2484,
    " नमस": 403,
    "नमस्": 2512,
    "मस्त": 2571,
    "स्ते": 2675,
    "्ते ": 2819,
    "ନ": 3552,
    "ମ": 3581,
    "ସ": 3633,
    "୍": 3723,
    "କ": 3501,
    "ା": 3650,
    "ର": 3600,
    " ନ": 624,
    "ନମ": 3554,
    "ମସ": 3582,
    "ସ୍": 3638,
    "୍କ": 3724,
    "କା": 3506,
    "ାର": 3663,
    "ର ": 3601,
    " ନମ": 625,
    "ନମସ": 3555,
    "ମସ୍": 3583,
    "ସ୍କ": 3639,
    "୍କା": 3725,
    "କାର": 3511,
    "ାର ": 3664,
    " ନମସ": 626,
    "ନମସ୍": 3556,
    "ମସ୍କ": 3584,
    "ସ୍କା": 3640,
    "୍କାର": 3726,
    "କାର ": 3512,
    "ন": 2961,
    "ম": 3009,
    "স": 3081,
    "্": 3195,
    "ক": 2875,
    "া": 3107,
    "র": 3046,
    " ন": 497,
    "নম": 2963,
    "মস": 3013,
    "স্": 3088,
    "্ক": 3196,
    "কা": 2886,
    "ার": 3131,
    "র ": 3047,
    " নম": 498,
    "নমস": 2964,
    "মস্": 3014,
    "স্ক": 3089,
    "্কা": 3197,
    "কার": 2890,
    "ার ": 3132,
    " নমস": 499,
    "নমস্": 2965,
    "মস্ক": 3015,
    "স্কা": 3090,
    "্কার": 3198,
    "কার ": 2891,
    "no": 1757,
    "om": 1812,
    "os": 1850,
    "sh": 2040,
    "hk": 1340,
    " no": 220,
    "nom": 1759,
    "omo": 1816,
    "mos": 1664,
    "osh": 1851,
    "shk": 2044,
    "hka": 1341,
    " nom": 222,
    "nomo": 1760,
    "omos": 1817,
    "mosh": 1665,
    "oshk": 1852,
    "shka": 2045,
    "hkar": 1342,
    "क": 2392,
    "ा": 2698,
    "र": 2596,
    "्क": 2811,
    "का": 2399,
    "ार": 2715,
    "र ": 2597,
    "स्क": 2672,
    "्का": 2812,
    "कार": 2405,
    "ार ": 2716,
    "मस्क": 2570,
    "स्का": 2673,
    "्कार": 2813,
    "कार ": 2406,
    "ਸ": 3345,
    "ਤ": 3278,
    " ਸ": 577,
    "ਸਤ": 3346,
    "ਤ ": 3279,
    " ਸਤ": 578,
    "ਸਤ ": 3347,
    " ਸਤ ": 579,
    "੍": 3420,
    "ਰ": 3309,
    "ੀ": 3391,
    "ਸ੍": 3348,
    "੍ਰ": 3421,
    "ਰੀ": 3314,
    "ੀ ": 3392,
    " ਸ੍": 580,
    "ਸ੍ਰ": 3349,
    "੍ਰੀ": 3422,
    "ਰੀ ": 3315,
    " ਸ੍ਰ": 581,
    "ਸ੍ਰੀ": 3350,
    "੍ਰੀ ": 3423,
    "ਅ": 3226,
    "ਕ": 3235,
    "ਾ": 3362,
    "ਲ": 3321,
    " ਅ": 532,
    "ਅਕ": 3227,
    "ਕਾ": 3239,
    "ਾਲ": 3374,
    "ਲ ": 3322,
    " ਅਕ": 533,
    "ਅਕਾ": 3228,
    "ਕਾਲ": 3242,
    "ਾਲ ": 3375,
    " ਅਕਾ": 534,
    "ਅਕਾਲ": 3229,
    "ਕਾਲ ": 3243,
    " s": 260,
    "sa": 2023,
    "sr": 2075,
    "ri": 1975,
    "ia": 1376,
    "ak": 810,
    " sa": 262,
    "sat": 2028,
    "tsr": 2176,
    "sri": 2076,
    "ria": 1977,
    "iak": 1378,
    "aka": 812,
    "kal": 1507,
    " sat": 265,
    "sats": 2030,
    "atsr": 909,
    "tsri": 2177,
    "sria": 2077,
    "riak": 1979,
    "iaka": 1379,
    "akal": 813,
    "kal ": 1508,
    "வ": 3929,
    "ண": 3829,
    "க": 3782,
    "்": 4015,
    "ம": 3876,
    " வ": 687,
    "வண": 3930,
    "ணக": 3830,
    "க்": 3798,
    "்க": 4017,
    "கம": 3783,
    "ம்": 3880,
    "் ": 4016,
    " வண": 688,
    "வணக": 3931,
    "ணக்": 3831,
    "க்க": 3799,
    "்கம": 4018,
    "கம்": 3784,
    "ம் ": 3881,
    " வணக": 689,
    "வணக்": 3932,
    "ணக்க": 3832,
    "க்கம": 3800,
    "்கம்": 4019,
    "கம் ": 3785,
    "న": 4118,
    "మ": 4139,
    "స": 4202,
    "్": 4270,
    "క": 4073,
    "ా": 4206,
    "ర": 4160,
    "ం": 4043,
    " న": 712,
    "నమ": 4119,
    "మస": 4143,
    "స్": 4203,
    "్క": 4271,
    "కా": 4075,
    "ార": 4214,
    "రం": 4161,
    "ం ": 4044,
    " నమ": 713,
    "నమస": 4120,
    "మస్": 4144,
    "స్క": 4204,
    "్కా": 4273,
    "కార": 4076,
    "ారం": 4215,
    "రం ": 4162,
    " నమస": 714,
    "నమస్": 4121,
    "మస్క": 4145,
    "స్కా": 4205,
    "్కార": 4274,
    "కారం": 4077,
    "ారం ": 4216,
    "db": 1047,
    "by": 973,
    "ye": 2322,
    "odb": 1793,
    "dby": 1048,
    "bye": 975,
    "ye ": 2323,
    "oodb": 1833,
    "odby": 1794,
    "dbye": 1049,
    "bye ": 976,
    " by": 49,
    " bye": 50,
    "ee": 1112,
    " se": 268,
    "see": 2038,
    "ee ": 1113,
    " see": 270,
    "see ": 2039,
    "ou": 1861,
    "u ": 2191,
    "you": 2338,
    "ou ": 1862,
    " you": 348,
    "you ": 2339,
    " l": 181,
    "la": 1546,
    "te": 2119,
    " la": 182,
    "lat": 1554,
    "ate": 900,
    "ter": 2127,
    "er ": 1169,
    " lat": 184,
    "late": 1555,
    "ater": 903,
    "ter ": 2128,
    "c": 977,
    " c": 51,
    "cy": 1035,
    " cy": 69,
    "cya": 1036,
    " cya": 70,
    "cya ": 1037,
    "ke": 1518,
    " ta": 289,
    "tak": 2103,
    "ake": 815,
    "ke ": 1519,
    " tak": 290,
    "take": 2104,
    "ake ": 816,
    "ca": 978,
    " ca": 52,
    "car": 981,
    "are": 872,
    " car": 54,
    "care": 982,
    "are ": 873,
    "lv": 1616,
    "vi": 2274,
    "id": 1387,
    "da": 1043,
    " al": 12,
    "alv": 837,
    "lvi": 1617,
    "vid": 2275,
    "ida": 1391,
    "da ": 1044,
    " alv": 14,
    "alvi": 838,
    "lvid": 1618,
    "vida": 2278,
    "ida ": 1392,
    " p": 237,
    "ph": 1893,
    "ir": 1454,
    " ph": 242,
    "phi": 1894,
    "hir": 1334,
    "ir ": 1455,
    " phi": 243,
    "phir": 1895,
    "hir ": 1335,
    "mi": 1653,
    "il": 1413,
    "le": 1558,
    "ge": 1250,
    " mi": 201,
    "mil": 1654,
    "ile": 1419,
    "len": 1562,
    "eng": 1157,
    "nge": 1728,
    "ge ": 1251,
    " mil": 202,
    "mile": 1655,
    "ilen": 1420,
    "leng": 1563,
    "enge": 1159,
    "nge ": 1729,
    " o": 225,
    "ok": 1803,
    "ay": 924,
    " ok": 228,
    "oka": 1805,
    "kay": 1516,
    "ay ": 925,
    " oka": 230,
    "okay": 1806,
    "kay ": 1517,
    "got": 1271,
    " got": 117,
    "got ": 1272,
    "to": 2161,
    " to": 306,
    "to ": 2162,
    " to ": 307,
    "go ": 1268,
    " go ": 115,
    "tt": 2178,
    "ott": 1859,
    "tta": 2179,
    "ta ": 2100,
    "gott": 1273,
    "otta": 1860,
    "tta ": 2180,
    " r": 250,
    "ru": 2013,
    "un": 2229,
    "n ": 1689,
    " ru": 257,
    "run": 2017,
    "un ": 2230,
    " run": 259,
    "run ": 2018,
    "nk": 1745,
    "ks": 1532,
    "tha": 2133,
    "han": 1294,
    "ank": 852,
    "nks": 1749,
    "ks ": 1533,
    " tha": 298,
    "than": 2134,
    "hank": 1296,
    "anks": 855,
    "nks ": 1750,
    " i": 142,
    " i ": 143,
    "k ": 1498,
    "thi": 2140,
    "hin": 1331,
    "ink": 1444,
    "nk ": 1746,
    " thi": 300,
    "thin": 2141,
    "hink": 1333,
    "ink ": 1445,
    "av": 915,
    "hav": 1303,
    "ave": 919,
    "ve ": 2263,
    " hav": 125,
    "have": 1305,
    "ave ": 920,
    "all": 826,
    "ll ": 1582,
    " all": 13,
    "all ": 827,
    "he ": 1307,
    "the ": 2137,
    "f": 1214,
    "nf": 1720,
    "fo": 1233,
    " in": 149,
    "inf": 1439,
    "nfo": 1721,
    "fo ": 1234,
    " inf": 152,
    "info": 1440,
    "nfo ": 1722,
    "at ": 896,
    "that": 2135,
    "hat ": 1301,
    " s ": 261,
    " f": 97,
    " fo": 108,
    "for": 1235,
    "or ": 1839,
    " for": 109,
    "for ": 1236,
    "ow": 1878,
    "w ": 2283,
    "now": 1763,
    "ow ": 1879,
    " now": 224,
    "now ": 1764,
    "ok ": 1804,
    " ok ": 229,
    " m ": 192,
    " d": 71,
    "do": 1072,
    "on": 1822,
    "ne": 1708,
    " do": 82,
    "don": 1076,
    "one": 1824,
    "ne ": 1709,
    " don": 85,
    "done": 1077,
    "one ": 1825,
    "ch": 990,
    " ch": 55,
    "cha": 992,
    "hal": 1291,
    "alo": 829,
    " cha": 56,
    "chal": 994,
    "halo": 1292,
    "alo ": 830,
    "ek": 1131,
    "hee": 1312,
    "eek": 1117,
    "ek ": 1132,
    "thee": 2138,
    "heek": 1313,
    "eek ": 1118,
    "my": 1686,
    " my": 210,
    "my ": 1687,
    " my ": 211,
    "kaa": 1501,
    "aam": 757,
    " kaa": 168,
    "kaam": 1502,
    "aam ": 758,
    " is": 153,
    "is ": 1459,
    " is ": 154,
    "अ": 2371,
    "ल": 2612,
    "व": 2637,
    "ि": 2722,
    "द": 2492,
    " अ": 352,
    "अल": 2372,
    "लव": 2617,
    "वि": 2641,
    "िद": 2727,
    "दा": 2494,
    "ा ": 2699,
    " अल": 353,
    "अलव": 2373,
    "लवि": 2618,
    "विद": 2644,
    "िदा": 2728,
    "दा ": 2495,
    " अलव": 354,
    "अलवि": 2374,
    "लविद": 2619,
    "विदा": 2645,
    "िदा ": 2729,
    "फ": 2535,
    " फ": 413,
    "फि": 2536,
    "िर": 2733,
    " फि": 414,
    "फिर": 2537,
    "िर ": 2734,
    " फिर": 415,
    "फिर ": 2538,
    "ं": 2357,
    "ग": 2430,
    " म": 427,
    "मि": 2572,
    "िल": 2735,
    "ले": 2625,
    "ें": 2768,
    "ंग": 2359,
    "गे": 2433,
    " मि": 430,
    "मिल": 2573,
    "िले": 2736,
    "लें": 2626,
    "ेंग": 2770,
    "ंगे": 2362,
    "गे ": 2434,
    " मिल": 431,
    "मिले": 2574,
    "िलें": 2737,
    "लेंग": 2627,
    "ेंगे": 2772,
    "ंगे ": 2363,
    "ବ": 3571,
    "ି": 3674,
    "ଦ": 3540,
    "ୟ": 3748,
    " ବ": 629,
    "ବି": 3576,
    "ିଦ": 3684,
    "ଦା": 3542,
    "ାୟ": 3672,
    "ୟ ": 3749,
    " ବି": 630,
    "ବିଦ": 3577,
    "ିଦା": 3685,
    "ଦାୟ": 3543,
    "ାୟ ": 3673,
    " ବିଦ": 631,
    "ବିଦା": 3578,
    "ିଦାୟ": 3686,
    "ଦାୟ ": 3544,
    "ব": 2987,
    "ি": 3138,
    "দ": 2945,
    "য": 3026,
    "়": 3095,
    " ব": 505,
    "বি": 2999,
    "িদ": 3143,
    "দা": 2947,
    "ায": 3128,
    "য়": 3030,
    "় ": 3096,
    " বি": 510,
    "বিদ": 3000,
    "িদা": 3144,
    "দায": 2948,
    "ায়": 3129,
    "য় ": 3031,
    " বিদ": 511,
    "বিদা": 3001,
    "িদায": 3145,
    "দায়": 2949,
    "ায় ": 3130,
    "प": 2524,
    "ु": 2749,
    "ह": 2676,
    " प": 408,
    "पु": 2529,
    "ुन": 2757,
    "न्": 2519,
    "्ह": 2844,
    "हा": 2680,
    " पु": 409,
    "पुन": 2530,
    "ुन्": 2758,
    "न्ह": 2522,
    "्हा": 2847,
    "हा ": 2681,
    " पुन": 410,
    "पुन्": 2531,
    "ुन्ह": 2759,
    "न्हा": 2523,
    "्हा ": 2848,
    "भ": 2556,
    "ट": 2449,
    "ू": 2762,
    " भ": 424,
    "भे": 2557,
    "ेट": 2773,
    "टू": 2454,
    "ू ": 2763,
    " भे": 425,
    "भेट": 2558,
    "ेटू": 2774,
    "टू ": 2455,
    " भेट": 426,
    "भेटू": 2559,
    "ेटू ": 2775,
    "ਵ": 3332,
    "ਿ": 3379,
    "ਦ": 3283,
    "ਅਲ": 3230,
    "ਲਵ": 3323,
    "ਵਿ": 3336,
    "ਿਦ": 3385,
    "ਦਾ": 3285,
    "ਾ ": 3363,
    " ਅਲ": 535,
    "ਅਲਵ": 3231,
    "ਲਵਿ": 3324,
    "ਵਿਦ": 3339,
    "ਿਦਾ": 3386,
    "ਦਾ ": 3286,
    " ਅਲਵ": 536,
    "ਅਲਵਿ": 3232,
    "ਲਵਿਦ": 3325,
    "ਵਿਦਾ": 3340,
    "ਿਦਾ ": 3387,
    "ி": 3946,
    "ட": 3814,
    "ை": 3999,
    "ப": 3863,
    "ெ": 3988,
    "ற": 3892,
    "ு": 3967,
    "ே": 3992,
    "ன": 3854,
    "வி": 3935,
    "ிட": 3953,
    "டை": 3821,
    "ைப": 4004,
    "பெ": 3870,
    "ெற": 3989,
    "று": 3901,
    "ுக": 3969,
    "கி": 3792,
    "ிற": 3962,
    "றே": 3906,
    "ேன": 3993,
    "ன்": 3856,
    " வி": 690,
    "விட": 3936,
    "ிடை": 3954,
    "டைப": 3824,
    "ைபெ": 4005,
    "பெற": 3871,
    "ெறு": 3990,
    "றுக": 3902,
    "ுகி": 3970,
    "கிற": 3793,
    "ிறே": 3965,
    "றேன": 3907,
    "ேன்": 3994,
    "ன் ": 3857,
    " விட": 691,
    "விடை": 3937,
    "ிடைப": 3955,
    "டைபெ": 3825,
    "ைபெற": 4006,
    "பெறு": 3872,
    "ெறுக": 3991,
    "றுகி": 3903,
    "ுகிற": 3971,
    "கிறே": 3794,
    "ிறேன": 3966,
    "றேன்": 3908,
    "ேன் ": 3995,
    "వ": 4186,
    "ీ": 4241,
    "డ": 4098,
    "ో": 4266,
    "ల": 4168,
    "ు": 4245,
    " వ": 728,
    "వీ": 4192,
    "ీడ": 4242,
    "డ్": 4101,
    "కో": 4078,
    "ోల": 4267,
    "లు": 4179,
    "ు ": 4246,
    " వీ": 729,
    "వీడ": 4193,
    "ీడ్": 4243,
    "డ్క": 4102,
    "్కో": 4275,
    "కోల": 4079,
    "ోలు": 4268,
    "లు ": 4180,
    " వీడ": 730,
    "వీడ్": 4194,
    "ీడ్క": 4244,
    "డ్కో": 4103,
    "్కోల": 4276,
    "కోలు": 4080,
    "ోలు ": 4269,
    "ank ": 853,
    "mu": 1679,
    "uc": 2195,
    "h ": 1282,
    " mu": 207,
    "muc": 1680,
    "uch": 2196,
    "ch ": 991,
    " muc": 208,
    "much": 1681,
    "uch ": 2197,
    "ap": 864,
    "pp": 1903,
    "pr": 1906,
    "ec": 1101,
    "ci": 1003,
    "ed": 1106,
    " ap": 20,
    "app": 865,
    "ppr": 1904,
    "pre": 1907,
    "rec": 1961,
    "eci": 1102,
    "cia": 1004,
    "iat": 1380,
    "ted": 2121,
    "ed ": 1107,
    " app": 21,
    "appr": 866,
    "ppre": 1905,
    "prec": 1909,
    "reci": 1962,
    "ecia": 1103,
    "ciat": 1005,
    "iate": 1381,
    "ated": 902,
    "ted ": 2122,
    " a ": 5,
    " lo": 188,
    "lot": 1595,
    " lot": 190,
    "lot ": 1596,
    "x": 2305,
    "hx": 1368,
    "x ": 2306,
    "thx": 2145,
    "hx ": 1369,
    " thx": 301,
    "thx ": 2146,
    "ty": 2186,
    " ty": 313,
    "ty ": 2187,
    " ty ": 314,
    "so": 2061,
    " so": 276,
    "so ": 2062,
    " so ": 277,
    "ba": 928,
    "ah": 790,
    "hu": 1361,
    "ut": 2251,
    " ba": 31,
    "bah": 937,
    "ahu": 796,
    "hut": 1366,
    "ut ": 2252,
    " bah": 35,
    "bahu": 938,
    "ahut": 797,
    "hut ": 1367,
    "dh": 1061,
    "ny": 1780,
    "va": 2257,
    "ad": 780,
    " dh": 78,
    "dha": 1062,
    "any": 858,
    "nya": 1782,
    "yav": 2320,
    "ava": 917,
    "vaa": 2258,
    "aad": 753,
    "ad ": 781,
    " dha": 79,
    "dhan": 1063,
    "hany": 1297,
    "anya": 860,
    "nyav": 1783,
    "yava": 2321,
    "avaa": 918,
    "vaad": 2259,
    "aad ": 754,
    "uk": 2207,
    "kr": 1529,
    "iy": 1477,
    " sh": 271,
    "shu": 2048,
    "huk": 1362,
    "ukr": 2209,
    "kri": 1530,
    "riy": 1985,
    "iya": 1478,
    " shu": 273,
    "shuk": 2049,
    "hukr": 1363,
    "ukri": 2210,
    "kriy": 1531,
    "riya": 1986,
    "iya ": 1479,
    "me": 1641,
    "eh": 1123,
    "rb": 1948,
    " me": 196,
    "meh": 1645,
    "ehe": 1124,
    "erb": 1174,
    "rba": 1949,
    "baa": 929,
    "aan": 759,
    "ani": 848,
    "ni ": 1735,
    " meh": 199,
    "mehe": 1646,
    "eher": 1125,
    "herb": 1321,
    "erba": 1175,
    "rbaa": 1950,
    "baan": 930,
    "aani": 761,
    "ani ": 849,
    "lp": 1597,
    "pe": 1885,
    "elp": 1142,
    "lpe": 1598,
    "ped": 1886,
    "help": 1316,
    "elpe": 1143,
    "lped": 1599,
    "ped ": 1887,
    "wa": 2284,
    " wa": 330,
    "was": 2287,
    "as ": 886,
    " was": 332,
    "was ": 2288,
    " v": 323,
    "ry": 2019,
    " ve": 326,
    "ver": 2269,
    "ery": 1188,
    "ry ": 2020,
    " ver": 328,
    "very": 2273,
    "ery ": 1189,
    "pf": 1890,
    "fu": 1241,
    "ul": 2211,
    "lpf": 1600,
    "pfu": 1891,
    "ful": 1242,
    "ul ": 2212,
    "elpf": 1144,
    "lpfu": 1601,
    "pful": 1892,
    "ful ": 1243,
    "te ": 2120,
    "ate ": 901,
    "it": 1468,
    " it": 155,
    "it ": 1469,
    " it ": 156,
    "ex": 1205,
    "xa": 2307,
    "ac": 772,
    "ct": 1026,
    "tl": 2158,
    "ly": 1619,
    " ex": 93,
    "exa": 1206,
    "xac": 2308,
    "act": 778,
    "ctl": 1028,
    "tly": 2159,
    "ly ": 1620,
    " exa": 94,
    "exac": 1207,
    "xact": 2309,
    "actl": 779,
    "ctly": 1029,
    "tly ": 2160,
    "de": 1050,
    " ne": 216,
    "nee": 1710,
    "eed": 1114,
    "ede": 1108,
    "ded": 1051,
    " nee": 217,
    "need": 1711,
    "eede": 1116,
    "eded": 1109,
    "ded ": 1052,
    "ध": 2502,
    "य": 2584,
    " ध": 398,
    "धन": 2503,
    "्य": 2820,
    "यव": 2586,
    "वा": 2638,
    "ाद": 2708,
    "द ": 2493,
    " धन": 399,
    "धन्": 2504,
    "न्य": 2520,
    "्यव": 2821,
    "यवा": 2587,
    "वाद": 2639,
    "ाद ": 2709,
    " धन्": 400,
    "धन्य": 2505,
    "न्यव": 2521,
    "्यवा": 2822,
    "यवाद": 2588,
    "वाद ": 2640,
    "श": 2649,
    " श": 446,
    "शु": 2650,
    "ुक": 2754,
    "क्": 2423,
    "्र": 2829,
    "रि": 2604,
    "िय": 2730,
    "या": 2589,
    " शु": 447,
    "शुक": 2651,
    "ुक्": 2755,
    "क्र": 2426,
    "्रि": 2833,
    "रिय": 2605,
    "िया": 2731,
    "या ": 2590,
    " शुक": 448,
    "शुक्": 2652,
    "ुक्र": 2756,
    "क्रि": 2427,
    "्रिय": 2834,
    "रिया": 2606,
    "िया ": 2732,
    "ଧ": 3548,
    " ଧ": 621,
    "ଧନ": 3549,
    "ନ୍": 3559,
    "୍ୟ": 3741,
    "ୟବ": 3750,
    "ବା": 3573,
    "ାଦ": 3658,
    "ଦ ": 3541,
    " ଧନ": 622,
    "ଧନ୍": 3550,
    "ନ୍ୟ": 3562,
    "୍ୟବ": 3742,
    "ୟବା": 3751,
    "ବାଦ": 3574,
    "ାଦ ": 3659,
    " ଧନ୍": 623,
    "ଧନ୍ୟ": 3551,
    "ନ୍ୟବ": 3563,
    "୍ୟବା": 3743,
    "ୟବାଦ": 3752,
    "ବାଦ ": 3575,
    "ধ": 2956,
    " ধ": 494,
    "ধন": 2958,
    "ন্": 2972,
    "্য": 3208,
    "যব": 3027,
    "বা": 2994,
    "াদ": 3117,
    "দ ": 2946,
    " ধন": 495,
    "ধন্": 2959,
    "ন্য": 2973,
    "্যব": 3209,
    "যবা": 3028,
    "বাদ": 2997,
    "াদ ": 3118,
    " ধন্": 496,
    "ধন্য": 2960,
    "ন্যব": 2974,
    "্যবা": 3210,
    "যবাদ": 3029,
    "বাদ ": 2998,
    "ਧ": 3289,
    "ੰ": 3429,
    "ਨ": 3293,
    " ਧ": 559,
    "ਧੰ": 3290,
    "ੰਨ": 3430,
    "ਨਵ": 3295,
    "ਵਾ": 3333,
    "ਾਦ": 3369,
    "ਦ ": 3284,
    " ਧੰ": 560,
    "ਧੰਨ": 3291,
    "ੰਨਵ": 3431,
    "ਨਵਾ": 3296,
    "ਵਾਦ": 3334,
    "ਾਦ ": 3370,
    " ਧੰਨ": 561,
    "ਧੰਨਵ": 3292,
    "ੰਨਵਾ": 3432,
    "ਨਵਾਦ": 3297,
    "ਵਾਦ ": 3335,
    "ந": 3844,
    " ந": 676,
    "நன": 3845,
    "்ற": 4033,
    "றி": 3896,
    "ி ": 3947,
    " நன": 677,
    "நன்": 3846,
    "ன்ற": 3860,
    "்றி": 4036,
    "றி ": 3897,
    " நன்": 678,
    "நன்ற": 3847,
    "ன்றி": 3862,
    "்றி ": 4037,
    "ధ": 4114,
    "య": 4149,
    "ద": 4108,
    " ధ": 709,
    "ధన": 4115,
    "న్": 4127,
    "్య": 4280,
    "యవ": 4150,
    "వా": 4187,
    "ాద": 4208,
    "దా": 4109,
    "ాల": 4219,
    " ధన": 710,
    "ధన్": 4116,
    "న్య": 4128,
    "్యవ": 4281,
    "యవా": 4151,
    "వాద": 4188,
    "ాదా": 4209,
    "దాల": 4110,
    "ాలు": 4224,
    " ధన్": 711,
    "ధన్య": 4117,
    "న్యవ": 4129,
    "్యవా": 4282,
    "యవాద": 4152,
    "వాదా": 4189,
    "ాదాల": 4210,
    "దాలు": 4111,
    "ాలు ": 4225,
    " te": 295,
    "tel": 2123,
    " tel": 296,
    "tell": 2124,
    "ell ": 1140,
    "me ": 1642,
    " me ": 197,
    "ab": 765,
    " ab": 6,
    "abo": 768,
    "bou": 968,
    "out": 1869,
    " abo": 7,
    "abou": 769,
    "bout": 969,
    "out ": 1870,
    "-": 731,
    "_": 741,
    "co": 1013,
    "ov": 1872,
    "d-": 1040,
    "-_": 732,
    "__": 743,
    "_n": 747,
    "nu": 1774,
    "um": 2221,
    "mb": 1636,
    "be": 949,
    "r_": 1931,
    "_ ": 742,
    " co": 61,
    "cov": 1024,
    "ovi": 1876,
    "id-": 1389,
    "d-_": 1041,
    "-__": 733,
    "__n": 745,
    "_nu": 748,
    "num": 1775,
    "umb": 2226,
    "mbe": 1639,
    "ber": 955,
    "er_": 1170,
    "r__": 1932,
    "__ ": 744,
    " cov": 66,
    "covi": 1025,
    "ovid": 1877,
    "vid-": 2277,
    "id-_": 1390,
    "d-__": 1042,
    "-__n": 734,
    "__nu": 746,
    "_num": 749,
    "numb": 1776,
    "umbe": 2228,
    "mber": 1640,
    "ber_": 956,
    "er__": 1171,
    "r__ ": 1933,
    " ma": 193,
    "mal": 1626,
    "ala": 822,
    "lar": 1552,
    "ari": 875,
    "ia ": 1377,
    " mal": 195,
    "mala": 1627,
    "alar": 823,
    "lari": 1553,
    "aria": 877,
    "ria ": 1978,
    "do ": 1073,
    " do ": 83,
    "kn": 1523,
    " kn": 173,
    "kno": 1524,
    " kno": 174,
    "know": 1525,
    "tu": 2181,
    "ub": 2192,
    "rc": 1951,
    "cu": 1030,
    " tu": 310,
    "tub": 2182,
    "ube": 2193,
    "erc": 1176,
    "rcu": 1952,
    "cul": 1031,
    "ulo": 2217,
    "los": 1593,
    "osi": 1853,
    " tub": 311,
    "tube": 2183,
    "uber": 2194,
    "berc": 957,
    "ercu": 1177,
    "rcul": 1953,
    "culo": 1032,
    "ulos": 2218,
    "losi": 1594,
    "osis": 1854,
    "sis ": 2054,
    "gu": 1278,
    "ue": 2198,
    " de": 74,
    "den": 1057,
    "ngu": 1732,
    "gue": 1279,
    "ue ": 2199,
    " den": 76,
    "deng": 1058,
    "engu": 1160,
    "ngue": 1733,
    "gue ": 1280,
    " ke": 171,
    " ke ": 172,
    "aar": 763,
    " baa": 32,
    "baar": 931,
    "aare": 764,
    "ei": 1128,
    "mei": 1647,
    "ein": 1129,
    "in ": 1431,
    " mei": 200,
    "mein": 1648,
    "ein ": 1130,
    "et": 1194,
    "det": 1059,
    "eta": 1196,
    "tai": 2101,
    "ail": 800,
    "il ": 1414,
    " det": 77,
    "deta": 1060,
    "etai": 1197,
    "tail": 2102,
    "ail ": 801,
    "ao": 862,
    "bat": 947,
    "ata": 897,
    "tao": 2109,
    "ao ": 863,
    " bat": 39,
    "bata": 948,
    "atao": 899,
    "tao ": 2110,
    "can": 979,
    "an ": 844,
    " can": 53,
    "can ": 980,
    "xp": 2313,
    "pl": 1898,
    "exp": 1210,
    "xpl": 2314,
    "pla": 1899,
    "lai": 1548,
    "ain": 804,
    " exp": 96,
    "expl": 1211,
    "xpla": 2315,
    "plai": 1900,
    "lain": 1549,
    "ain ": 805,
    "rm": 1987,
    "ti": 2149,
    "io": 1446,
    "orm": 1842,
    "rma": 1988,
    "mat": 1634,
    "ati": 905,
    "tio": 2152,
    "ion": 1447,
    "on ": 1823,
    "nfor": 1723,
    "form": 1237,
    "orma": 1843,
    "rmat": 1989,
    "mati": 1635,
    "atio": 906,
    "tion": 2153,
    "ion ": 1448,
    " on": 233,
    " on ": 234,
    "yp": 2340,
    "oi": 1800,
    "typ": 2188,
    "yph": 2341,
    "pho": 1896,
    "hoi": 1348,
    "oid": 1801,
    "id ": 1388,
    " typ": 315,
    "typh": 2189,
    "ypho": 2342,
    "phoi": 1897,
    "hoid": 1349,
    "oid ": 1802,
    "ea": 1083,
    " pl": 244,
    "ple": 1901,
    "lea": 1560,
    "eas": 1099,
    "ase": 887,
    " ple": 245,
    "plea": 1902,
    "leas": 1561,
    "ease": 1100,
    "ase ": 888,
    "au": 910,
    "ur": 2240,
    " au": 26,
    "aur": 913,
    "ur ": 2241,
    " aur": 27,
    "aur ": 914,
    "us": 2248,
    " us": 321,
    "usk": 2249,
    "ske": 2059,
    " usk": 322,
    "uske": 2250,
    "ske ": 2060,
    "lak": 1550,
    "aks": 817,
    "ksh": 1534,
    "sha": 2042,
    " lak": 183,
    "laks": 1551,
    "aksh": 819,
    "ksha": 1535,
    "shan": 2043,
    "han ": 1295,
    "ls": 1602,
    "ils": 1423,
    "ls ": 1603,
    "ails": 803,
    "ils ": 1424,
    "j": 1485,
    " j": 157,
    "ja": 1486,
    "nd": 1702,
    "di": 1064,
    "ic": 1382,
    "ce": 988,
    " ja": 158,
    "jau": 1493,
    "aun": 911,
    "und": 2231,
    "ndi": 1706,
    "dic": 1065,
    "ice": 1383,
    "ce ": 989,
    " jau": 162,
    "jaun": 1494,
    "aund": 912,
    "undi": 2232,
    "ndic": 1707,
    "dice": 1066,
    "ice ": 1384,
    "eed ": 1115,
    "som": 2063,
    "ome": 1814,
    " som": 278,
    "some": 2064,
    "ome ": 1815,
    "q": 1925,
    "sq": 2072,
    "qu": 1926,
    "ui": 2204,
    "osq": 1855,
    "squ": 2073,
    "qui": 1927,
    "uit": 2205,
    "ito": 1470,
    " mos": 206,
    "mosq": 1666,
    "osqu": 1856,
    "squi": 2074,
    "quit": 1928,
    "uito": 2206,
    "ito ": 1471,
    " di": 80,
    "dis": 1069,
    "sea": 2036,
    " dis": 81,
    "dise": 1070,
    "isea": 1462,
    "seas": 2037,
    "tb": 2115,
    "b ": 927,
    " tb": 293,
    "tb ": 2116,
    " tb ": 294,
    "bar": 943,
    " bar": 37,
    "bare": 944,
    "jan": 1489,
    "nka": 1747,
    "ri ": 1976,
    " jan": 160,
    "jank": 1490,
    "anka": 854,
    "nkar": 1748,
    "kari": 1512,
    "ari ": 876,
    "hah": 1287,
    "ahi": 793,
    "hiy": 1338,
    "iye": 1480,
    "chah": 993,
    "hahi": 1288,
    "ahiy": 795,
    "hiye": 1339,
    "iye ": 1481,
    "ফ": 2983,
    "ে": 3171,
    "ড": 2925,
    " ட": 670,
    "ைফ": 4001,
    "ফয": 2984,
    "়ে": 3104,
    "েড": 3179,
    "ড ": 2926,
    " டை": 671,
    "டைফ": 3822,
    "ைফয": 4002,
    "ফয়": 2985,
    "য়ে": 3037,
    "়েড": 3105,
    "েড ": 3180,
    " டைফ": 672,
    "டைফয": 3823,
    "ைফয়": 4003,
    "ফয়ে": 2986,
    "য়েড": 3038,
    "়েড ": 3106,
    " ப": 681,
    "பற": 3864,
    "ற்": 3909,
    " பற": 682,
    "பற்": 3865,
    "ற்ற": 3910,
    " பற்": 683,
    "பற்ற": 3866,
    "ற்றி": 3911,
    "ச": 3805,
    "ொ": 4007,
    "ல": 3912,
    "ங": 3801,
    "ள": 3926,
    " ச": 667,
    "சொ": 3811,
    "ொல": 4008,
    "ல்": 3921,
    "்ல": 4038,
    "லு": 3913,
    "ுங": 3972,
    "ங்": 3802,
    "கள": 3786,
    "ள்": 3927,
    " சொ": 668,
    "சொல": 3812,
    "ொல்": 4009,
    "ல்ல": 3923,
    "்லு": 4039,
    "லுங": 3914,
    "ுங்": 3973,
    "ங்க": 3803,
    "்கள": 4020,
    "கள்": 3787,
    "ள் ": 3928,
    " சொல": 669,
    "சொல்": 3813,
    "ொல்ல": 4010,
    "ல்லு": 3924,
    "்லுங": 4040,
    "லுங்": 3915,
    "ுங்க": 3974,
    "ங்கள": 3804,
    "்கள்": 4021,
    "கள் ": 3788,
    "ే": 4254,
    "ి": 4226,
    " మ": 717,
    "మల": 4140,
    "లే": 4181,
    "ేర": 4259,
    "రి": 4163,
    "ియ": 4234,
    "యా": 4153,
    "ా ": 4207,
    " మల": 718,
    "మలే": 4141,
    "లేర": 4184,
    "ేరి": 4260,
    "రియ": 4166,
    "ియా": 4235,
    "యా ": 4154,
    " మలే": 719,
    "మలేర": 4142,
    "లేరి": 4185,
    "ేరియ": 4261,
    "రియా": 4167,
    "ియా ": 4236,
    "అ": 4054,
    "ట": 4093,
    " అ": 692,
    "అం": 4055,
    "ంట": 4048,
    "టే": 4096,
    "ే ": 4255,
    " అం": 693,
    "అంట": 4056,
    "ంటే": 4049,
    "టే ": 4097,
    " అంట": 694,
    "అంటే": 4057,
    "ంటే ": 4050,
    "ఏ": 4069,
    " ఏ": 703,
    "ఏమ": 4070,
    "మి": 4146,
    "ిట": 4231,
    "టి": 4094,
    "ి ": 4227,
    " ఏమ": 704,
    "ఏమి": 4071,
    "మిట": 4147,
    "ిటి": 4232,
    "టి ": 4095,
    " ఏమి": 705,
    "ఏమిట": 4072,
    "మిటి": 4148,
    "ిటి ": 4233,
    "मल": 2565,
    "ेर": 2779,
    " मल": 428,
    "मले": 2566,
    "लेर": 2628,
    "ेरि": 2780,
    " मले": 429,
    "मलेर": 2567,
    "लेरि": 2629,
    "ेरिय": 2781,
    " क": 364,
    " क्": 379,
    "क्य": 2424,
    "्या": 2823,
    " क्य": 380,
    "क्या": 2425,
    "्या ": 2824,
    "ै": 2789,
    " ह": 456,
    "है": 2692,
    "ै ": 2790,
    " है": 459,
    "है ": 2693,
    " है ": 460,
    "ଯ": 3590,
    "ଷ": 3626,
    " ଯ": 636,
    "ଯକ": 3591,
    "କ୍": 3519,
    "୍ଷ": 3738,
    "ଷ୍": 3627,
    "୍ମ": 3732,
    "ମା": 3585,
    "ା ": 3651,
    " ଯକ": 637,
    "ଯକ୍": 3592,
    "କ୍ଷ": 3520,
    "୍ଷ୍": 3739,
    "ଷ୍ମ": 3628,
    "୍ମା": 3733,
    "ମା ": 3586,
    " ଯକ୍": 638,
    "ଯକ୍ଷ": 3593,
    "କ୍ଷ୍": 3521,
    "୍ଷ୍ମ": 3740,
    "ଷ୍ମା": 3629,
    "୍ମା ": 3734,
    "େ": 3714,
    "ିଷ": 3692,
    "ଷୟ": 3630,
    "ୟର": 3753,
    "ରେ": 3614,
    "େ ": 3715,
    "ବିଷ": 3579,
    "ିଷୟ": 3693,
    "ଷୟର": 3631,
    "ୟରେ": 3754,
    "ରେ ": 3615,
    " ବିଷ": 632,
    "ବିଷୟ": 3580,
    "ିଷୟର": 3694,
    "ଷୟରେ": 3632,
    "ୟରେ ": 3755,
    "ୂ": 3708,
    "ଚ": 3522,
    " ସ": 644,
    "ସୂ": 3634,
    "ୂଚ": 3709,
    "ଚନ": 3523,
    "ନା": 3557,
    " ସୂ": 645,
    "ସୂଚ": 3635,
    "ୂଚନ": 3710,
    "ଚନା": 3524,
    "ନା ": 3558,
    " ସୂଚ": 646,
    "ସୂଚନ": 3636,
    "ୂଚନା": 3711,
    "ଚନା ": 3525,
    "ଅ": 3486,
    "ତ": 3537,
    "ୁ": 3703,
    " ଦ": 618,
    "ଦି": 3545,
    "ିଅ": 3676,
    "ଅନ": 3487,
    "୍ତ": 3727,
    "ତୁ": 3538,
    "ୁ ": 3704,
    " ଦି": 619,
    "ଦିଅ": 3546,
    "ିଅନ": 3677,
    "ଅନ୍": 3488,
    "ନ୍ତ": 3560,
    "୍ତୁ": 3728,
    "ତୁ ": 3539,
    " ଦିଅ": 620,
    "ଦିଅନ": 3547,
    "ିଅନ୍": 3678,
    "ଅନ୍ତ": 3489,
    "ନ୍ତୁ": 3561,
    "୍ତୁ ": 3729,
    "ল": 3066,
    " ম": 512,
    "ম্": 3021,
    "যা": 3039,
    "াল": 3133,
    "লে": 3075,
    "ের": 3181,
    "রি": 3055,
    "িয": 3149,
    "়া": 3100,
    "া ": 3108,
    " ম্": 515,
    "ম্য": 3024,
    "্যা": 3211,
    "যাল": 3044,
    "ালে": 3134,
    "লের": 3076,
    "েরি": 3183,
    "রিয": 3056,
    "িয়": 3150,
    "য়া": 3034,
    "়া ": 3101,
    " ম্য": 516,
    "ম্যা": 3025,
    "্যাল": 3213,
    "যালে": 3045,
    "ালের": 3135,
    "লেরি": 3077,
    "েরিয": 3184,
    "রিয়": 3057,
    "িয়া": 3151,
    "য়া ": 3035,
    " ক": 472,
    "কি": 2892,
    "ি ": 3139,
    " কি": 477,
    "কি ": 2893,
    " কি ": 478,
    "ण": 2465,
    "ज": 2446,
    "म्": 2581,
    "हण": 2677,
    "णज": 2467,
    "जे": 2447,
    " म्": 436,
    "म्ह": 2582,
    "्हण": 2845,
    "हणज": 2678,
    "णजे": 2468,
    "जे ": 2448,
    " म्ह": 437,
    "म्हण": 2583,
    "्हणज": 2846,
    "हणजे": 2679,
    "णजे ": 2469,
    "ाय": 2713,
    "य ": 2585,
    " का": 367,
    "काय": 2403,
    "ाय ": 2714,
    " काय": 369,
    "काय ": 2404,
    "ਮ": 3305,
    "ੇ": 3404,
    "ଆ": 3490,
    " ਮ": 568,
    "ਮਲ": 3306,
    "ਲੇ": 3326,
    "ੇਰ": 3408,
    "ੀଆ": 3398,
    "ଆ ": 3491,
    " ਮਲ": 569,
    "ਮਲੇ": 3307,
    "ਲੇਰ": 3327,
    "ੇਰੀ": 3409,
    "ਰੀଆ": 3316,
    "ੀଆ ": 3399,
    " ਮਲੇ": 570,
    "ਮਲੇਰ": 3308,
    "ਲੇਰੀ": 3328,
    "ੇਰੀଆ": 3410,
    "ਰੀଆ ": 3317,
    " ਕ": 537,
    "ਕੀ": 3247,
    " ਕੀ": 540,
    "ਕੀ ": 3248,
    " ਕੀ ": 541,
    "ਹ": 3351,
    "ੈ": 3411,
    " ਹ": 582,
    "ਹੈ": 3360,
    "ੈ ": 3412,
    " ਹੈ": 587,
    "ਹੈ ": 3361,
    " ਹੈ ": 588,
    "ர": 3888,
    "ய": 3882,
    "ா": 3938,
    " ம": 684,
    "மல": 3877,
    "லே": 3916,
    "ேர": 3996,
    "ரி": 3889,
    "ிய": 3959,
    "யா": 3883,
    "ா ": 3939,
    " மல": 685,
    "மலே": 3878,
    "லேர": 3917,
    "ேரி": 3997,
    "ரிய": 3890,
    "ியா": 3960,
    "யா ": 3884,
    " மலே": 686,
    "மலேர": 3879,
    "லேரி": 3918,
    "ேரிய": 3998,
    "ரியா": 3891,
    "ியா ": 3961,
    "எ": 3777,
    " எ": 661,
    "என": 3778,
    "றா": 3893,
    "ால": 3943,
    " என": 662,
    "என்": 3779,
    "்றா": 4034,
    "றால": 3894,
    "ால்": 3944,
    "ல் ": 3922,
    " என்": 663,
    "என்ற": 3781,
    "ன்றா": 3861,
    "்றால": 4035,
    "றால்": 3895,
    "ால் ": 3945,
    "்ன": 4028,
    "ன ": 3855,
    "ன்ன": 3858,
    "்ன ": 4029,
    "என்ன": 3780,
    "ன்ன ": 3859,
    " ar": 22,
    " are": 23,
    "sy": 2093,
    "ym": 2331,
    "mp": 1667,
    "pt": 1915,
    "ms": 1674,
    " sy": 286,
    "sym": 2094,
    "ymp": 2332,
    "mpt": 1670,
    "pto": 1916,
    "tom": 2163,
    "oms": 1820,
    "ms ": 1675,
    " sym": 287,
    "symp": 2095,
    "ympt": 2333,
    "mpto": 1671,
    "ptom": 1917,
    "toms": 2165,
    "oms ": 1821,
    "of": 1798,
    "f ": 1215,
    " of": 226,
    "of ": 1799,
    " of ": 227,
    "mt": 1676,
    "ymt": 2334,
    "mto": 1677,
    "symt": 2096,
    "ymto": 2335,
    "mtom": 1678,
    "vid ": 2276,
    "ig": 1402,
    "gh": 1257,
    "hig": 1327,
    "igh": 1403,
    "gh ": 1258,
    " hig": 133,
    "high": 1328,
    "igh ": 1404,
    "fe": 1219,
    " fe": 100,
    "fev": 1223,
    " fev": 102,
    "feve": 1224,
    "ever": 1201,
    "ver ": 2270,
    "his": 1336,
    "this": 2142,
    "his ": 1337,
    " ve ": 327,
    " be": 40,
    "bee": 951,
    "een": 1121,
    "en ": 1149,
    " bee": 42,
    "been": 952,
    "een ": 1122,
    "ug": 2200,
    "cou": 1020,
    "oug": 1863,
    "ugh": 2201,
    "ghi": 1259,
    " cou": 65,
    "coug": 1021,
    "ough": 1864,
    "ughi": 2203,
    "ghin": 1260,
    "hing": 1332,
    "ld": 1556,
    "oul": 1865,
    "uld": 2213,
    "ld ": 1557,
    "coul": 1022,
    "ould": 1866,
    "uld ": 2214,
    "be ": 950,
    " be ": 41,
    "son": 2065,
    " son": 279,
    "son ": 2066,
    "has": 1298,
    " has": 124,
    "has ": 1299,
    "tr": 2168,
    " st": 282,
    "str": 2090,
    "tra": 2169,
    "ran": 1941,
    "ang": 845,
    " str": 285,
    "stra": 2091,
    "tran": 2170,
    "rang": 1943,
    "ange": 847,
    " ra": 251,
    "ras": 1944,
    "ash": 889,
    "sh ": 2041,
    " ras": 253,
    "rash": 1945,
    "ash ": 890,
    "li": 1567,
    "fee": 1221,
    "eel": 1119,
    "eli": 1137,
    "lin": 1568,
    " fee": 101,
    "feel": 1222,
    "eeli": 1120,
    "elin": 1138,
    "ling": 1569,
    " ti": 302,
    "tir": 2156,
    "ire": 1456,
    "red": 1964,
    " tir": 305,
    "tire": 2157,
    "ired": 1457,
    "red ": 1965,
    "om ": 1813,
    "tom ": 2164,
    "gn": 1264,
    "ns": 1765,
    " si": 274,
    "sig": 2051,
    "ign": 1405,
    "gns": 1265,
    "ns ": 1766,
    " sig": 275,
    "sign": 2052,
    "igns": 1406,
    "gns ": 1266,
    "how": 1354,
    " how": 137,
    "how ": 1355,
    "if": 1398,
    " if": 144,
    "if ": 1399,
    " if ": 145,
    "wo": 2300,
    " wo": 340,
    "wou": 2301,
    " wou": 341,
    "woul": 2302,
    "fl": 1230,
    "lu": 1612,
    " fl": 106,
    "flu": 1231,
    "lu ": 1613,
    " flu": 107,
    "flu ": 1232,
    "pa": 1882,
    " pa": 238,
    "pat": 1883,
    " pat": 239,
    "pata": 1884,
    "ata ": 898,
    "lt": 1606,
    "alt": 832,
    "lta": 1607,
    "halt": 1293,
    "alta": 833,
    "lta ": 1608,
    "oe": 1795,
    "es": 1190,
    "doe": 1074,
    "oes": 1796,
    "es ": 1191,
    " doe": 84,
    "does": 1075,
    "oes ": 1797,
    "rs": 2003,
    " pe": 240,
    "per": 1888,
    "ers": 1184,
    "rsi": 2009,
    "ste": 2086,
    "ten": 2125,
    "ent": 1165,
    " per": 241,
    "pers": 1889,
    "ersi": 1186,
    "rsis": 2010,
    "iste": 1466,
    "sten": 2087,
    "tent": 2126,
    "ent ": 1166,
    "ugh ": 2202,
    "mea": 1643,
    "ean": 1094,
    " mea": 198,
    "mean": 1644,
    "ean ": 1095,
    "ோ": 4011,
    " க": 664,
    "கா": 3789,
    "ாச": 3940,
    "சந": 3806,
    "நோ": 3851,
    "ோய": 4012,
    "யி": 3885,
    "ின": 3956,
    " கா": 665,
    "காச": 3790,
    "ாசந": 3941,
    "சநோ": 3807,
    "நோய": 3852,
    "ோயி": 4013,
    "யின": 3886,
    "ின்": 3957,
    " காச": 666,
    "காசந": 3791,
    "ாசநோ": 3942,
    "சநோய": 3808,
    "நோயி": 3853,
    "ோயின": 4014,
    "யின்": 3887,
    "ின் ": 3958,
    "அ": 3762,
    " அ": 650,
    "அற": 3766,
    "ிக": 3948,
    "கு": 3795,
    "ுற": 3981,
    " அற": 653,
    "அறி": 3767,
    "றிக": 3898,
    "ிகு": 3951,
    "குற": 3796,
    "ுறி": 3982,
    "ிகள": 3949,
    " அறி": 654,
    "அறிக": 3768,
    "றிகு": 3900,
    "ிகுற": 3952,
    "குறி": 3797,
    "ுறிக": 3983,
    "றிகள": 3899,
    "ிகள்": 3950,
    "ొ": 4262,
    " య": 720,
    "యొ": 4157,
    "ొక": 4263,
    "క్": 4081,
    "క ": 4074,
    " యొ": 721,
    "యొక": 4158,
    "ొక్": 4264,
    "క్క": 4082,
    "్క ": 4272,
    " యొక": 722,
    "యొక్": 4159,
    "ొక్క": 4265,
    "క్క ": 4083,
    "ష": 4198,
    "ణ": 4104,
    " ల": 723,
    "లక": 4169,
    "్ష": 4283,
    "షణ": 4199,
    "ణా": 4105,
    "లన": 4172,
    "ను": 4125,
    " లక": 724,
    "లక్": 4170,
    "క్ష": 4084,
    "్షణ": 4284,
    "షణా": 4200,
    "ణాల": 4106,
    "ాలన": 4220,
    "లను": 4173,
    "ను ": 4126,
    " లక్": 725,
    "లక్ష": 4171,
    "క్షణ": 4085,
    "్షణా": 4285,
    "షణాల": 4201,
    "ణాలన": 4107,
    "ాలను": 4221,
    "లను ": 4174,
    "చ": 4086,
    "ె": 4250,
    "ప": 4130,
    " చ": 706,
    "చె": 4090,
    "ెప": 4251,
    "ప్": 4136,
    "్ప": 4277,
    "పం": 4131,
    "ండ": 4051,
    "డి": 4099,
    " చె": 707,
    "చెప": 4091,
    "ెప్": 4252,
    "ప్ప": 4137,
    "్పం": 4278,
    "పండ": 4132,
    "ండి": 4052,
    "డి ": 4100,
    " చెప": 708,
    "చెప్": 4092,
    "ెప్ప": 4253,
    "ప్పం": 4138,
    "్పండ": 4279,
    "పండి": 4133,
    "ండి ": 4053,
    "ो": 2796,
    "ड": 2456,
    "को": 2414,
    "ोव": 2807,
    "िड": 2723,
    "ड-": 2457,
    " को": 375,
    "कोव": 2421,
    "ोवि": 2808,
    "विड": 2642,
    "िड-": 2724,
    "ड-_": 2458,
    " कोव": 378,
    "कोवि": 2422,
    "ोविड": 2809,
    "विड-": 2643,
    "िड-_": 2725,
    "ड-__": 2459,
    "के": 2409,
    " के": 371,
    "के ": 2410,
    " के ": 372,
    "ष": 2656,
    " ल": 438,
    "लक": 2614,
    "्ष": 2840,
    "षण": 2657,
    "ण ": 2466,
    " लक": 439,
    "लक्": 2615,
    "क्ष": 2428,
    "्षण": 2841,
    "षण ": 2658,
    " लक्": 440,
    "लक्ष": 2616,
    "क्षण": 2429,
    "्षण ": 2842,
    "ैं": 2791,
    "ं ": 2358,
    "हैं": 2694,
    "ैं ": 2792,
    " हैं": 461,
    "हैं ": 2695,
    "ଲ": 3622,
    " ମ": 633,
    "ମ୍": 3587,
    "ୟା": 3759,
    "ାଲ": 3669,
    "ଲେ": 3623,
    "େର": 3716,
    "ରି": 3604,
    "ିଆ": 3679,
    "ଆର": 3495,
    " ମ୍": 634,
    "ମ୍ୟ": 3588,
    "୍ୟା": 3746,
    "ୟାଲ": 3760,
    "ାଲେ": 3670,
    "ଲେର": 3624,
    "େରି": 3717,
    "ରିଆ": 3606,
    "ିଆର": 3682,
    "ଆର ": 3496,
    " ମ୍ୟ": 635,
    "ମ୍ୟା": 3589,
    "୍ୟାଲ": 3747,
    "ୟାଲେ": 3761,
    "ାଲେର": 3671,
    "ଲେରି": 3625,
    "େରିଆ": 3718,
    "ରିଆର": 3608,
    "ିଆର ": 3683,
    "ହ": 3641,
    " ଚ": 610,
    "ଚି": 3526,
    "ିହ": 3695,
    "ହ୍": 3647,
    "୍ନ": 3730,
    "ନ ": 3553,
    " ଚି": 611,
    "ଚିହ": 3527,
    "ିହ୍": 3696,
    "ହ୍ନ": 3648,
    "୍ନ ": 3731,
    " ଚିହ": 612,
    "ଚିହ୍": 3528,
    "ିହ୍ନ": 3697,
    "ହ୍ନ ": 3649,
    "ঙ": 2909,
    "গ": 2902,
    "ু": 3157,
    " ড": 485,
    "ডে": 2927,
    "েঙ": 3176,
    "ঙ্": 2910,
    "্গ": 3199,
    "গু": 2903,
    "ুর": 3163,
    " ডে": 486,
    "ডেঙ": 2928,
    "েঙ্": 3177,
    "ঙ্গ": 2911,
    "্গু": 3200,
    "গুর": 2904,
    "ুর ": 3164,
    " ডেঙ": 487,
    "ডেঙ্": 2929,
    "েঙ্গ": 3178,
    "ঙ্গু": 2912,
    "্গুর": 3201,
    "গুর ": 2905,
    "ষ": 3078,
    "ণ": 2930,
    " ল": 523,
    "লক": 3067,
    "ক্": 2899,
    "্ষ": 3219,
    "ষণ": 3079,
    "ণ ": 2931,
    " লক": 524,
    "লক্": 3070,
    "ক্ষ": 2900,
    "্ষণ": 3220,
    "ষণ ": 3080,
    " লক্": 525,
    "লক্ষ": 3071,
    "ক্ষণ": 2901,
    "্ষণ ": 3221,
    "বল": 2991,
    "লু": 3072,
    "ুন": 3158,
    "ন ": 2962,
    " বল": 508,
    "বলু": 2992,
    "লুন": 3073,
    "ুন ": 3159,
    " বলু": 509,
    "বলুন": 2993,
    "লুন ": 3074,
    "१": 2849,
    "९": 2852,
    "-१": 735,
    "१९": 2850,
    "९ ": 2853,
    "ड-१": 2460,
    "-१९": 736,
    "१९ ": 2851,
    "िड-१": 2726,
    "ड-१९": 2461,
    "-१९ ": 737,
    "च": 2435,
    "ी": 2740,
    " च": 381,
    "ची": 2438,
    "ी ": 2741,
    " ची": 382,
    "ची ": 2439,
    " ची ": 383,
    "णे": 2473,
    "षणे": 2659,
    "णे ": 2474,
    "्षणे": 2843,
    "षणे ": 2660,
    "ोण": 2802,
    "णत": 2470,
    "ती": 2476,
    "कोण": 2417,
    "ोणत": 2803,
    "णती": 2471,
    "ती ": 2477,
    " कोण": 377,
    "कोणत": 2418,
    "ोणती": 2804,
    "णती ": 2472,
    "ੋ": 3413,
    "ਡ": 3272,
    "੧": 3424,
    "੯": 3427,
    "ਕੋ": 3249,
    "ੋਵ": 3417,
    "ਿਡ": 3382,
    "ਡ-": 3273,
    "-੧": 738,
    "੧੯": 3425,
    "੯ ": 3428,
    " ਕੋ": 542,
    "ਕੋਵ": 3251,
    "ੋਵਿ": 3418,
    "ਵਿਡ": 3337,
    "ਿਡ-": 3383,
    "ਡ-੧": 3274,
    "-੧੯": 739,
    "੧੯ ": 3426,
    " ਕੋਵ": 543,
    "ਕੋਵਿ": 3252,
    "ੋਵਿਡ": 3419,
    "ਵਿਡ-": 3338,
    "ਿਡ-੧": 3384,
    "ਡ-੧੯": 3275,
    "-੧੯ ": 740,
    " ਦ": 556,
    "ਦੇ": 3287,
    "ੇ ": 3405,
    " ਦੇ": 557,
    "ਦੇ ": 3288,
    " ਦੇ ": 558,
    "ੱ": 3433,
    "ਛ": 3260,
    "ਣ": 3276,
    " ਲ": 574,
    "ਲੱ": 3329,
    "ੱਛ": 3434,
    "ਛਣ": 3261,
    "ਣ ": 3277,
    " ਲੱ": 575,
    "ਲੱਛ": 3330,
    "ੱਛਣ": 3435,
    "ਛਣ ": 3262,
    " ਲੱਛ": 576,
    "ਲੱਛਣ": 3331,
    "ੱਛਣ ": 3436,
    "ਹਨ": 3352,
    "ਨ ": 3294,
    " ਹਨ": 583,
    "ਹਨ ": 3353,
    " ਹਨ ": 584,
    " pr": 246,
    "rev": 1970,
    " pre": 247,
    "prev": 1910,
    "reve": 1971,
    "vent": 2268,
    "bes": 958,
    "est": 1192,
    "st ": 2082,
    " bes": 44,
    "best": 959,
    "est ": 1193,
    "way": 2289,
    " way": 333,
    "way ": 2290,
    "vo": 2279,
    " av": 28,
    "avo": 922,
    "voi": 2280,
    " avo": 29,
    "avoi": 923,
    "void": 2281,
    "im": 1425,
    "ro": 1995,
    " im": 146,
    "imp": 1428,
    "mpr": 1668,
    "pro": 1911,
    "rov": 1997,
    "ove": 1873,
    " imp": 148,
    "impr": 1429,
    "mpro": 1669,
    "prov": 1912,
    "rove": 1998,
    "ove ": 1874,
    "mm": 1656,
    "imm": 1426,
    "mmu": 1657,
    "mun": 1684,
    "uni": 2235,
    "nit": 1738,
    "ity": 1472,
    " imm": 147,
    "immu": 1427,
    "mmun": 1658,
    "muni": 1685,
    "unit": 2236,
    "nity": 1739,
    "ity ": 1473,
    " ge": 111,
    "gen": 1252,
    "ene": 1154,
    "ner": 1712,
    "era": 1172,
    "ral": 1937,
    " gen": 112,
    "gene": 1254,
    "ener": 1156,
    "nera": 1713,
    "eral": 1173,
    "ral ": 1938,
    "hy": 1370,
    "yg": 2328,
    "gi": 1261,
    "ie": 1393,
    " hy": 140,
    "hyg": 1372,
    "ygi": 2329,
    "gie": 1262,
    "ien": 1394,
    " hyg": 141,
    "hygi": 1373,
    "ygie": 2330,
    "gien": 1263,
    "iene": 1395,
    "ene ": 1155,
    "ip": 1449,
    "ps": 1913,
    "tip": 2154,
    "ips": 1450,
    "ps ": 1914,
    " tip": 304,
    "tips": 2155,
    "ips ": 1451,
    "tay": 2113,
    " sta": 283,
    "stay": 2085,
    "tay ": 2114,
    "hea": 1308,
    "eal": 1090,
    "lth": 1609,
    "thy": 2147,
    "hy ": 1371,
    " hea": 128,
    "heal": 1309,
    "ealt": 1093,
    "alth": 834,
    "lthy": 1611,
    "thy ": 2148,
    " se ": 269,
    "af": 784,
    "saf": 2026,
    "afe": 785,
    "fe ": 1220,
    " saf": 264,
    "safe": 2027,
    "afe ": 786,
    "rah": 1935,
    "ahe": 791,
    " rah": 252,
    "rahe": 1936,
    "ahe ": 792,
    "hn": 1343,
    "bac": 935,
    "ach": 775,
    "chn": 1001,
    "hne": 1344,
    " bac": 34,
    "bach": 936,
    "achn": 777,
    "chne": 1002,
    "hne ": 1345,
    "ka ": 1500,
    " ka ": 167,
    "ik": 1407,
    "tar": 2111,
    "rik": 1982,
    "ika": 1408,
    " tar": 292,
    "tari": 2112,
    "arik": 878,
    "rika": 1983,
    "ika ": 1409,
    "v ": 2256,
    "av ": 916,
    "acha": 776,
    "chav": 995,
    "hav ": 1304,
    "ike": 1411,
    "rike": 1984,
    "ike ": 1412,
    "ડ": 3447,
    " ડ": 592,
    "ડे": 3448,
    "गु": 2431,
    "ु ": 2750,
    " ડे": 593,
    "ડें": 3449,
    "ंगु": 2360,
    "गु ": 2432,
    " ડें": 594,
    "ડेंग": 3450,
    "ेंगु": 2771,
    "ंगु ": 2361,
    "થ": 3454,
    "ી": 3471,
    " થ": 595,
    "થી": 3455,
    "ી ": 3472,
    " થી": 596,
    "થી ": 3456,
    " થી ": 597,
    "ક": 3439,
    "ે": 3479,
    "વ": 3465,
    " ક": 589,
    "કે": 3440,
    "ેવ": 3481,
    "વી": 3466,
    " કે": 590,
    "કેવ": 3441,
    "ેવી": 3482,
    "વી ": 3467,
    " કેવ": 591,
    "કેવી": 3442,
    "ેવી ": 3483,
    "ર": 3461,
    "ત": 3451,
    " ર": 601,
    "રી": 3462,
    "ીત": 3473,
    "તે": 3452,
    "ે ": 3480,
    " રી": 602,
    "રીત": 3463,
    "ીતે": 3474,
    "તે ": 3453,
    " રીત": 603,
    "રીતે": 3464,
    "ીતે ": 3475,
    "બ": 3457,
    "ચ": 3443,
    "ુ": 3476,
    "ં": 3437,
    " બ": 598,
    "બચ": 3458,
    "ચવ": 3444,
    "વુ": 3468,
    "ું": 3477,
    "ં ": 3438,
    " બચ": 599,
    "બચવ": 3459,
    "ચવુ": 3445,
    "વું": 3469,
    "ું ": 3478,
    " બચવ": 600,
    "બચવુ": 3460,
    "ચવું": 3446,
    "વું ": 3470,
    " स": 451,
    "से": 2669,
    " से": 454,
    "से ": 2670,
    " से ": 455,
    "कै": 2411,
    "ैस": 2793,
    " कै": 373,
    "कैस": 2412,
    "ैसे": 2794,
    " कैस": 374,
    "कैसे": 2413,
    "ैसे ": 2795,
    "ब": 2539,
    " ब": 416,
    "बच": 2546,
    "चे": 2440,
    " बच": 419,
    "बचे": 2547,
    "चें": 2441,
    "ें ": 2769,
    " बचे": 420,
    "बचें": 2548,
    "चें ": 2442,
    "ଆକ": 3492,
    "କୁ": 3517,
    "ିଆକ": 3680,
    "ଆକୁ": 3493,
    "କୁ ": 3518,
    "ରିଆକ": 3607,
    "ିଆକୁ": 3681,
    "ଆକୁ ": 3494,
    "ପ": 3564,
    " କ": 604,
    "କି": 3514,
    "ିପ": 3687,
    "ପର": 3565,
    "ି ": 3675,
    " କି": 608,
    "କିପ": 3515,
    "ିପର": 3688,
    "ପରି": 3566,
    "ରି ": 3605,
    " କିପ": 609,
    "କିପର": 3516,
    "ିପରି": 3689,
    "ପରି ": 3567,
    "ୋ": 3719,
    "ଇ": 3497,
    " ର": 639,
    "ରୋ": 3616,
    "ୋକ": 3720,
    "ାଯ": 3660,
    "ଯା": 3594,
    "ାଇ": 3652,
    "ଇପ": 3498,
    "ପା": 3568,
    "ିବ": 3690,
    "ବ ": 3572,
    " ରୋ": 642,
    "ରୋକ": 3617,
    "ୋକା": 3721,
    "କାଯ": 3509,
    "ାଯା": 3661,
    "ଯାଇ": 3595,
    "ାଇପ": 3653,
    "ଇପା": 3499,
    "ପାର": 3569,
    "ାରି": 3665,
    "ରିବ": 3609,
    "ିବ ": 3691,
    " ରୋକ": 643,
    "ରୋକା": 3618,
    "ୋକାଯ": 3722,
    "କାଯା": 3510,
    "ାଯାଇ": 3662,
    "ଯାଇପ": 3596,
    "ାଇପା": 3654,
    "ଇପାର": 3500,
    "ପାରି": 3570,
    "ାରିବ": 3666,
    "ରିବ ": 3610,
    "ভ": 3004,
    "িভ": 3146,
    "ভা": 3005,
    "াব": 3121,
    "বে": 3002,
    "ে ": 3172,
    "কিভ": 2894,
    "িভা": 3147,
    "ভাব": 3006,
    "াবে": 3123,
    "বে ": 3003,
    " কিভ": 479,
    "কিভা": 2895,
    "িভাব": 3148,
    "ভাবে": 3008,
    "াবে ": 3124,
    "প": 2975,
    "ত": 2932,
    "ো": 3185,
    " প": 502,
    "প্": 2979,
    "্র": 3214,
    "রত": 3048,
    "তি": 2936,
    "ির": 3152,
    "রো": 3058,
    "োধ": 3190,
    "ধ ": 2957,
    " প্": 503,
    "প্র": 2980,
    "্রত": 3215,
    "রতি": 3049,
    "তির": 2937,
    "িরো": 3153,
    "রোধ": 3061,
    "োধ ": 3191,
    " প্র": 504,
    "প্রত": 2981,
    "্রতি": 3216,
    "রতির": 3050,
    "তিরো": 2938,
    "িরোধ": 3154,
    "রোধ ": 3062,
    "কর": 2880,
    "রা": 3051,
    " কর": 473,
    "করা": 2881,
    "রা ": 3052,
    " করা": 474,
    "করা ": 2882,
    " য": 517,
    " যা": 518,
    "যায": 3042,
    " যায": 519,
    "যায়": 3043,
    "ਂ": 3224,
    " ਤ": 553,
    "ਤੋ": 3280,
    "ੋਂ": 3415,
    "ਂ ": 3225,
    " ਤੋ": 554,
    "ਤੋਂ": 3281,
    "ੋਂ ": 3416,
    " ਤੋਂ": 555,
    "ਤੋਂ ": 3282,
    "ਕਿ": 3244,
    "ਿਵ": 3388,
    "ਵੇ": 3341,
    "ੇਂ": 3406,
    " ਕਿ": 538,
    "ਕਿਵ": 3245,
    "ਿਵੇ": 3389,
    "ਵੇਂ": 3343,
    "ੇਂ ": 3407,
    " ਕਿਵ": 539,
    "ਕਿਵੇ": 3246,
    "ਿਵੇਂ": 3390,
    "ਵੇਂ ": 3344,
    "ਬ": 3301,
    "ਚ": 3253,
    "ਆ": 3233,
    " ਬ": 565,
    "ਬਚ": 3302,
    "ਚਿ": 3257,
    "ਿਆ": 3380,
    "ਆ ": 3234,
    " ਬਚ": 566,
    "ਬਚਿ": 3303,
    "ਚਿਆ": 3258,
    "ਿਆ ": 3381,
    " ਬਚਿ": 567,
    "ਬਚਿਆ": 3304,
    "ਚਿਆ ": 3259,
    "ਜ": 3263,
    " ਜ": 547,
    "ਜਾ": 3264,
    "ਾਵ": 3376,
    " ਜਾ": 548,
    "ਜਾਵ": 3265,
    "ਾਵੇ": 3377,
    "ਵੇ ": 3342,
    " ਜਾਵ": 549,
    "ਜਾਵੇ": 3266,
    "ਾਵੇ ": 3378,
    "ాన": 4211,
    "యాన": 4155,
    "ాను": 4212,
    "ియాన": 4237,
    "యాను": 4156,
    "ాను ": 4213,
    "ఎ": 4065,
    " ఎ": 700,
    "ఎల": 4066,
    "లా": 4175,
    " ఎల": 701,
    "ఎలా": 4067,
    "లా ": 4176,
    " ఎలా": 702,
    "ఎలా ": 4068,
    "ని": 4122,
    "ివ": 4238,
    "ిం": 4228,
    "ంచ": 4045,
    "చా": 4087,
    "లి": 4177,
    " ని": 715,
    "నివ": 4123,
    "ివా": 4239,
    "వార": 4190,
    "ారి": 4217,
    "రిం": 4164,
    "ించ": 4229,
    "ంచా": 4046,
    "చాల": 4088,
    "ాలి": 4222,
    "లి ": 4178,
    " నివ": 716,
    "నివా": 4124,
    "ివార": 4240,
    "వారి": 4191,
    "ారిం": 4218,
    "రించ": 4165,
    "ించా": 4230,
    "ంచాల": 4047,
    "చాలి": 4089,
    "ాలి ": 4223,
    "cc": 985,
    " va": 324,
    "vac": 2260,
    "acc": 773,
    "cci": 986,
    "cin": 1008,
    "ina": 1432,
    "nat": 1697,
    " vac": 325,
    "vacc": 2261,
    "acci": 774,
    "ccin": 987,
    "cina": 1009,
    "inat": 1433,
    "nati": 1698,
    "sc": 2031,
    "du": 1078,
    " sc": 266,
    "sch": 2032,
    "che": 996,
    "hed": 1310,
    "edu": 1110,
    "dul": 1079,
    "ule": 2215,
    "le ": 1559,
    " sch": 267,
    "sche": 2033,
    "ched": 997,
    "hedu": 1311,
    "edul": 1111,
    "dule": 1080,
    "ule ": 2216,
    "chi": 999,
    "hil": 1329,
    "ild": 1417,
    " chi": 58,
    "chil": 1000,
    "hild": 1330,
    "ild ": 1418,
    "z": 2346,
    "iz": 1482,
    "za": 2347,
    "niz": 1740,
    "iza": 1483,
    "zat": 2348,
    "uniz": 2237,
    "niza": 1741,
    "izat": 1484,
    "zati": 2349,
