{
  "text": {
    " ": 0,
    "h": 1777,
    "i": 1916,
    " h": 173,
    "hi": 1841,
    "i ": 1917,
    " hi": 185,
    "hi ": 1842,
    " hi ": 186,
    "e": 1455,
    "l": 2168,
    "o": 2553,
    "he": 1819,
    "el": 1521,
    "ll": 2231,
    "lo": 2243,
    "o ": 2554,
    " he": 180,
    "hel": 1827,
    "ell": 1529,
    "llo": 2235,
    "lo ": 2244,
    " hel": 183,
    "hell": 1828,
    "ello": 1532,
    "llo ": 2236,
    "y": 3401,
    "ey": 1646,
    "y ": 3402,
    "hey": 1839,
    "ey ": 1647,
    " hey": 184,
    "hey ": 1840,
    "t": 3064,
    "r": 2783,
    " t": 401,
    "th": 3111,
    "er": 1575,
    "re": 2835,
    "e ": 1456,
    " th": 410,
    "the": 3118,
    "her": 1834,
    "ere": 1587,
    "re ": 2836,
    " the": 412,
    "ther": 3121,
    "here": 1836,
    "ere ": 1588,
    "g": 1698,
    "d": 1371,
    " g": 157,
    "go": 1751,
    "oo": 2626,
    "od": 2563,
    "d ": 1372,
    " go": 168,
    "goo": 1753,
    "ood": 2627,
    "od ": 2564,
    " goo": 170,
    "good": 1754,
    "ood ": 2628,
    "m": 2288,
    "n": 2385,
    " m": 270,
    "mo": 2350,
    "or": 2638,
    "rn": 2888,
    "ni": 2484,
    "in": 1996,
    "ng": 2465,
    "g ": 1699,
    " mo": 284,
    "mor": 2353,
    "orn": 2649,
    "rni": 2891,
    "nin": 2486,
    "ing": 2013,
    "ng ": 2466,
    " mor": 286,
    "morn": 2354,
    "orni": 2650,
    "rnin": 2892,
    "ning": 2487,
    "ing ": 2014,
    "v": 3311,
    " e": 127,
    "ev": 1630,
    "ve": 3327,
    "en": 1543,
    " ev": 134,
    "eve": 1631,
    "ven": 3331,
    "eni": 1558,
    " eve": 135,
    "even": 1632,
    "veni": 3332,
    "enin": 1559,
    "w": 3351,
    "a": 877,
    "s": 2945,
    " w": 444,
    "wh": 3369,
    "ha": 1779,
    "at": 1137,
    "ts": 3175,
    "s ": 2946,
    " wh": 453,
    "wha": 3370,
    "hat": 1810,
    "ats": 1154,
    "ts ": 3176,
    " wha": 454,
    "what": 3371,
    "hats": 1812,
    "ats ": 1155,
    "u": 3204,
    "p": 2693,
    " u": 429,
    "up": 3279,
    "p ": 2694,
    " up": 432,
    "up ": 3280,
    " up ": 433,
    " y": 461,
    "yo": 3429,
    " yo": 465,
    "yo ": 3430,
    " yo ": 466,
    "b": 1189,
    " b": 45,
    "bo": 1257,
    "ot": 2666,
    "t ": 3065,
    " bo": 70,
    "bot": 1258,
    "ot ": 2667,
    " bot": 71,
    "bot ": 1259,
    "k": 2099,
    " n": 293,
    "na": 2392,
    "am": 1014,
    "ma": 2290,
    "as": 1120,
    "sk": 3000,
    "ka": 2101,
    "ar": 1087,
    "r ": 2784,
    " na": 294,
    "nam": 2406,
    "ama": 1016,
    "mas": 2303,
    "ask": 1126,
    "ska": 3001,
    "kar": 2116,
    "ar ": 1088,
    " nam": 297,
    "nama": 2407,
    "amas": 1020,
    "mask": 2304,
    "aska": 1127,
    "skar": 3002,
    "kar ": 2117,
    " a": 4,
    "ss": 3025,
    "si": 2987,
    "is": 2038,
    "st": 3030,
    "ta": 3066,
    "an": 1031,
    "nt": 2525,
    " as": 36,
    "ass": 1131,
    "ssi": 3028,
    "sis": 2995,
    "ist": 2045,
    "sta": 3032,
    "tan": 3082,
    "ant": 1068,
    "nt ": 2526,
    " ass": 38,
    "assi": 1132,
    "ssis": 3029,
    "sist": 2997,
    "ista": 2047,
    "stan": 3033,
    "tant": 3084,
    "ant ": 1069,
    "ra": 2788,
    "m ": 2289,
    "ara": 1089,
    "ram": 2804,
    "am ": 1015,
    "kara": 2118,
    "aram": 1091,
    "ram ": 2805,
    " k": 227,
    "ai": 951,
    "se": 2960,
    " ka": 228,
    "kai": 2105,
    "ais": 963,
    "ise": 2040,
    "se ": 2961,
    " kai": 231,
    "kais": 2106,
    "aise": 964,
    "ise ": 2041,
    "ho": 1870,
    " ho": 188,
    "ho ": 1871,
    " ho ": 189,
    "ky": 2165,
    "ya": 3403,
    "a ": 878,
    " ky": 252,
    "kya": 2166,
    "ya ": 3404,
    " kya": 253,
    "kya ": 2167,
    "aa": 879,
    "al": 984,
    "l ": 2169,
    " ha": 174,
    "haa": 1781,
    "aal": 882,
    "al ": 985,
    " haa": 175,
    "haal": 1782,
    "aal ": 883,
    "hai": 1788,
    "ai ": 952,
    " hai": 176,
    "hai ": 1789,
    "न": 3606,
    "म": 3663,
    "स": 3772,
    "्": 3925,
    "त": 3572,
    "े": 3879,
    " न": 520,
    "नम": 3607,
    "मस": 3671,
    "स्": 3782,
    "्त": 3934,
    "ते": 3580,
    "े ": 3880,
    " नम": 521,
    "नमस": 3608,
    "मस्": 3672,
    "स्त": 3785,
    "्ते": 3935,
    "ते ": 3581,
    " नमस": 522,
    "नमस्": 3609,
    "मस्त": 3674,
    "स्ते": 3786,
    "्ते ": 3936,
    "ନ": 4620,
    "ମ": 4649,
    "ସ": 4701,
    "୍": 4791,
    "କ": 4569,
    "ା": 4718,
    "ର": 4668,
    " ନ": 730,
    "ନମ": 4622,
    "ମସ": 4650,
    "ସ୍": 4706,
    "୍କ": 4792,
    "କା": 4574,
    "ାର": 4731,
    "ର ": 4669,
    " ନମ": 731,
    "ନମସ": 4623,
    "ମସ୍": 4651,
    "ସ୍କ": 4707,
    "୍କା": 4793,
    "କାର": 4579,
    "ାର ": 4732,
    " ନମସ": 732,
    "ନମସ୍": 4624,
    "ମସ୍କ": 4652,
    "ସ୍କା": 4708,
    "୍କାର": 4794,
    "କାର ": 4580,
    "ন": 4080,
    "ম": 4128,
    "স": 4200,
    "্": 4312,
    "ক": 3995,
    "া": 4226,
    "র": 4165,
    " ন": 618,
    "নম": 4082,
    "মস": 4132,
    "স্": 4207,
    "্ক": 4313,
    "কা": 4005,
    "ার": 4250,
    "র ": 4166,
    " নম": 619,
    "নমস": 4083,
    "মস্": 4133,
    "স্ক": 4208,
    "্কা": 4314,
    "কার": 4009,
    "ার ": 4251,
    " নমস": 620,
    "নমস্": 4084,
    "মস্ক": 4134,
    "স্কা": 4209,
    "্কার": 4315,
    "কার ": 4010,
    "no": 2513,
    "om": 2596,
    "os": 2659,
    "sh": 2974,
    "hk": 1864,
    " no": 304,
    "nom": 2515,
    "omo": 2604,
    "mos": 2355,
    "osh": 2660,
    "shk": 2981,
    "hka": 1865,
    " nom": 306,
    "nomo": 2516,
    "omos": 2605,
    "mosh": 2356,
    "oshk": 2661,
    "shka": 2982,
    "hkar": 1866,
    "क": 3489,
    "ा": 3809,
    "र": 3699,
    "्क": 3926,
    "का": 3496,
    "ार": 3826,
    "र ": 3700,
    "स्क": 3783,
    "्का": 3927,
    "कार": 3502,
    "ार ": 3827,
    "मस्क": 3673,
    "स्का": 3784,
    "्कार": 3928,
    "कार ": 3503,
    "ਸ": 4460,
    "ਤ": 4393,
    " ਸ": 698,
    "ਸਤ": 4461,
    "ਤ ": 4394,
    " ਸਤ": 699,
    "ਸਤ ": 4462,
    " ਸਤ ": 700,
    "੍": 4535,
    "ਰ": 4424,
    "ੀ": 4506,
    "ਸ੍": 4463,
    "੍ਰ": 4536,
    "ਰੀ": 4429,
    "ੀ ": 4507,
    " ਸ੍": 701,
    "ਸ੍ਰ": 4464,
    "੍ਰੀ": 4537,
    "ਰੀ ": 4430,
    " ਸ੍ਰ": 702,
    "ਸ੍ਰੀ": 4465,
    "੍ਰੀ ": 4538,
    "ਅ": 4341,
    "ਕ": 4350,
    "ਾ": 4477,
    "ਲ": 4436,
    " ਅ": 653,
    "ਅਕ": 4342,
    "ਕਾ": 4354,
    "ਾਲ": 4489,
    "ਲ ": 4437,
    " ਅਕ": 654,
    "ਅਕਾ": 4343,
    "ਕਾਲ": 4357,
    "ਾਲ ": 4490,
    " ਅਕਾ": 655,
    "ਅਕਾਲ": 4344,
    "ਕਾਲ ": 4358,
    " s": 362,
    "sa": 2947,
    "sr": 3021,
    "ri": 2866,
    "ia": 1918,
    "ak": 974,
    " sa": 364,
    "sat": 2954,
    "tsr": 3179,
    "sri": 3022,
    "ria": 2868,
    "iak": 1920,
    "aka": 976,
    "kal": 2109,
    " sat": 368,
    "sats": 2956,
    "atsr": 1157,
    "tsri": 3180,
    "sria": 3023,
    "riak": 2870,
    "iaka": 1921,
    "akal": 977,
    "kal ": 2110,
    "வ": 5024,
    "ண": 4905,
    "க": 4850,
    "்": 5123,
    "ம": 4965,
    " வ": 797,
    "வண": 5025,
    "ணக": 4906,
    "க்": 4873,
    "்க": 5125,
    "கம": 4851,
    "ம்": 4969,
    "் ": 5124,
    " வண": 798,
    "வணக": 5026,
    "ணக்": 4907,
    "க்க": 4874,
    "்கம": 5126,
    "கம்": 4852,
    "ம் ": 4970,
    " வணக": 799,
    "வணக்": 5027,
    "ணக்க": 4908,
    "க்கம": 4875,
    "்கம்": 5127,
    "கம் ": 4853,
    "న": 5233,
    "మ": 5254,
    "స": 5317,
    "్": 5385,
    "క": 5188,
    "ా": 5321,
    "ర": 5275,
    "ం": 5158,
    " న": 822,
    "నమ": 5234,
    "మస": 5258,
    "స్": 5318,
    "్క": 5386,
    "కా": 5190,
    "ార": 5329,
    "రం": 5276,
    "ం ": 5159,
    " నమ": 823,
    "నమస": 5235,
    "మస్": 5259,
    "స్క": 5319,
    "్కా": 5388,
    "కార": 5191,
    "ారం": 5330,
    "రం ": 5277,
    " నమస": 824,
    "నమస్": 5236,
    "మస్క": 5260,
    "స్కా": 5320,
    "్కార": 5389,
    "కారం": 5192,
    "ారం ": 5331,
    "db": 1386,
    "by": 1271,
    "ye": 3412,
    "odb": 2565,
    "dby": 1387,
    "bye": 1273,
    "ye ": 3413,
    "oodb": 2629,
    "odby": 2566,
    "dbye": 1388,
    "bye ": 1274,
    " by": 75,
    " bye": 76,
    "ee": 1491,
    " se": 371,
    "see": 2966,
    "ee ": 1492,
    " see": 373,
    "see ": 2967,
    "ou": 2672,
    "u ": 3205,
    "you": 3431,
    "ou ": 2673,
    " you": 467,
    "you ": 3432,
    " l": 254,
    "la": 2173,
    "te": 3095,
    " la": 255,
    "lat": 2193,
    "ate": 1142,
    "ter": 3104,
    "er ": 1576,
    " lat": 258,
    "late": 2194,
    "ater": 1145,
    "ter ": 3105,
    "c": 1275,
    " c": 77,
    "cy": 1367,
    " cy": 100,
    "cya": 1369,
    " cya": 101,
    "cya ": 1370,
    "ke": 2129,
    " ta": 402,
    "tak": 3073,
    "ake": 979,
    "ke ": 2130,
    " tak": 403,
    "take": 3074,
    "ake ": 980,
    "ca": 1277,
    " ca": 78,
    "car": 1282,
    "are": 1098,
    " car": 81,
    "care": 1283,
    "are ": 1099,
    "lv": 2283,
    "vi": 3339,
    "id": 1936,
    "da": 1376,
    " al": 18,
    "alv": 1012,
    "lvi": 2284,
    "vid": 3342,
    "ida": 1940,
    "da ": 1377,
    " alv": 21,
    "alvi": 1013,
    "lvid": 2285,
    "vida": 3345,
    "ida ": 1941,
    " p": 324,
    "ph": 2721,
    "ir": 2030,
    " ph": 330,
    "phi": 2728,
    "hir": 1857,
    "ir ": 2031,
    " phi": 332,
    "phir": 2729,
    "hir ": 1858,
    "mi": 2334,
    "il": 1970,
    "le": 2197,
    "ge": 1719,
    " mi": 282,
    "mil": 2335,
    "ile": 1976,
    "len": 2203,
    "eng": 1554,
    "nge": 2469,
    "ge ": 1720,
    " mil": 283,
    "mile": 2336,
    "ilen": 1977,
    "leng": 2204,
    "enge": 1556,
    "nge ": 2470,
    " o": 312,
    "ok": 2583,
    "ay": 1183,
    " ok": 315,
    "oka": 2585,
    "kay": 2127,
    "ay ": 1184,
    " oka": 317,
    "okay": 2586,
    "kay ": 2128,
    "got": 1755,
    " got": 171,
    "got ": 1756,
    "to": 3158,
    " to": 419,
    "to ": 3159,
    " to ": 420,
    "go ": 1752,
    " go ": 169,
    "tt": 3181,
    "ott": 2670,
    "tta": 3182,
    "ta ": 3067,
    "gott": 1757,
    "otta": 2671,
    "tta ": 3183,
    " r": 349,
    "ru": 2928,
    "un": 3269,
    "n ": 2386,
    " ru": 359,
    "run": 2934,
    "un ": 3270,
    " run": 361,
    "run ": 2935,
    "nk": 2500,
    "ks": 2156,
    "tha": 3113,
    "han": 1797,
    "ank": 1064,
    "nks": 2505,
    "ks ": 2157,
    " tha": 411,
    "than": 3115,
    "hank": 1801,
    "anks": 1067,
    "nks ": 2506,
    " i": 198,
    " i ": 199,
    "k ": 2100,
    "thi": 3122,
    "hin": 1853,
    "ink": 2017,
    "nk ": 2501,
    " thi": 413,
    "thin": 3123,
    "hink": 1856,
    "ink ": 2018,
    "av": 1168,
    "hav": 1813,
    "ave": 1175,
    "ve ": 3328,
    " hav": 179,
    "have": 1816,
    "ave ": 1176,
    "all": 997,
    "ll ": 2232,
    " all": 20,
    "all ": 998,
    "he ": 1820,
    "the ": 3119,
    "f": 1648,
    "nf": 2459,
    "fo": 1684,
    " in": 205,
    "inf": 2010,
    "nfo": 2462,
    "fo ": 1685,
    " inf": 208,
    "info": 2012,
    "nfo ": 2463,
    "at ": 1138,
    "that": 3117,
    "hat ": 1811,
    " s ": 363,
    " f": 140,
    " fo": 153,
    "for": 1686,
    "or ": 2639,
    " for": 154,
    "for ": 1687,
    "ow": 2691,
    "w ": 3352,
    "now": 2521,
    "ow ": 2692,
    " now": 308,
    "now ": 2522,
    "ok ": 2584,
    " ok ": 316,
    " m ": 271,
    " d": 102,
    "do": 1431,
    "on": 2611,
    "ne": 2443,
    " do": 120,
    "don": 1437,
    "one": 2613,
    "ne ": 2444,
    " don": 124,
    "done": 1438,
    "one ": 2614,
    "ch": 1297,
    " ch": 82,
    "cha": 1299,
    "hal": 1791,
    "alo": 1000,
    " cha": 83,
    "chal": 1301,
    "halo": 1793,
    "alo ": 1001,
    "ek": 1519,
    "hee": 1825,
    "eek": 1496,
    "ek ": 1520,
    "thee": 3120,
    "heek": 1826,
    "eek ": 1497,
    "my": 2383,
    " my": 291,
    "my ": 2384,
    " my ": 292,
    "kaa": 2103,
    "aam": 884,
    " kaa": 230,
    "kaam": 2104,
    "aam ": 885,
    " is": 209,
    "is ": 2039,
    " is ": 210,
    "अ": 3468,
    "ल": 3715,
    "व": 3740,
    "ि": 3833,
    "द": 3589,
    " अ": 471,
    "अल": 3469,
    "लव": 3720,
    "वि": 3749,
    "िद": 3838,
    "दा": 3591,
    "ा ": 3810,
    " अल": 472,
    "अलव": 3470,
    "लवि": 3721,
    "विद": 3752,
    "िदा": 3839,
    "दा ": 3592,
    " अलव": 473,
    "अलवि": 3471,
    "लविद": 3722,
    "विदा": 3753,
    "िदा ": 3840,
    "फ": 3635,
    " फ": 532,
    "फि": 3636,
    "िर": 3844,
    " फि": 533,
    "फिर": 3637,
    "िर ": 3845,
    " फिर": 534,
    "फिर ": 3638,
    "ं": 3456,
    "ग": 3527,
    " म": 548,
    "मि": 3675,
    "िल": 3846,
    "ले": 3728,
    "ें": 3881,
    "ंग": 3458,
    "गे": 3528,
    " मि": 551,
    "मिल": 3676,
    "िले": 3847,
    "लें": 3729,
    "ेंग": 3883,
    "ंगे": 3459,
    "गे ": 3529,
    " मिल": 552,
    "मिले": 3677,
    "िलें": 3848,
    "लेंग": 3730,
    "ेंगे": 3884,
    "ंगे ": 3460,
    "ବ": 4639,
    "ି": 4742,
    "ଦ": 4608,
    "ୟ": 4816,
    " ବ": 735,
    "ବି": 4644,
    "ିଦ": 4752,
    "ଦା": 4610,
    "ାୟ": 4740,
    "ୟ ": 4817,
    " ବି": 736,
    "ବିଦ": 4645,
    "ିଦା": 4753,
    "ଦାୟ": 4611,
    "ାୟ ": 4741,
    " ବିଦ": 737,
    "ବିଦା": 4646,
    "ିଦାୟ": 4754,
    "ଦାୟ ": 4612,
    "ব": 4106,
    "ি": 4255,
    "দ": 4064,
    "য": 4145,
    "়": 4214,
    " ব": 626,
    "বি": 4118,
    "িদ": 4260,
    "দা": 4066,
    "ায": 4247,
    "য়": 4149,
    "় ": 4215,
    " বি": 631,
    "বিদ": 4119,
    "িদা": 4261,
    "দায": 4067,
    "ায়": 4248,
    "য় ": 4150,
    " বিদ": 632,
    "বিদা": 4120,
    "িদায": 4262,
    "দায়": 4068,
    "ায় ": 4249,
    "प": 3624,
    "ु": 3860,
    "ह": 3787,
    " प": 527,
    "पु": 3629,
    "ुन": 3867,
    "न्": 3619,
    "्ह": 3964,
    "हा": 3791,
    " पु": 528,
    "पुन": 3630,
    "ुन्": 3868,
    "न्ह": 3622,
    "्हा": 3967,
    "हा ": 3792,
    " पुन": 529,
    "पुन्": 3631,
    "ुन्ह": 3869,
    "न्हा": 3623,
    "्हा ": 3968,
    "भ": 3656,
    "ट": 3546,
    "ू": 3875,
    " भ": 543,
    "भे": 3660,
    "ेट": 3887,
    "टू": 3551,
    "ू ": 3876,
    " भे": 546,
    "भेट": 3661,
    "ेटू": 3888,
    "टू ": 3552,
    " भेट": 547,
    "भेटू": 3662,
    "ेटू ": 3889,
    "ਵ": 4447,
    "ਿ": 4494,
    "ਦ": 4398,
    "ਅਲ": 4345,
    "ਲਵ": 4438,
    "ਵਿ": 4451,
    "ਿਦ": 4500,
    "ਦਾ": 4400,
    "ਾ ": 4478,
    " ਅਲ": 656,
    "ਅਲਵ": 4346,
    "ਲਵਿ": 4439,
    "ਵਿਦ": 4454,
    "ਿਦਾ": 4501,
    "ਦਾ ": 4401,
    " ਅਲਵ": 657,
    "ਅਲਵਿ": 4347,
    "ਲਵਿਦ": 4440,
    "ਵਿਦਾ": 4455,
    "ਿਦਾ ": 4502,
    "ி": 5043,
    "ட": 4890,
    "ை": 5107,
    "ப": 4945,
    "ெ": 5093,
    "ற": 4984,
    "ு": 5070,
    "ே": 5100,
    "ன": 4936,
    "வி": 5030,
    "ிட": 5050,
    "டை": 4897,
    "ைப": 5112,
    "பெ": 4955,
    "ெற": 5097,
    "று": 4993,
    "ுக": 5072,
    "கி": 4867,
    "ிற": 5065,
    "றே": 4998,
    "ேன": 5101,
    "ன்": 4938,
    " வி": 800,
    "விட": 5031,
    "ிடை": 5051,
    "டைப": 4900,
    "ைபெ": 5113,
    "பெற": 4958,
    "ெறு": 5098,
    "றுக": 4994,
    "ுகி": 5073,
    "கிற": 4868,
    "ிறே": 5068,
    "றேன": 4999,
    "ேன்": 5102,
    "ன் ": 4939,
    " விட": 801,
    "விடை": 5032,
    "ிடைப": 5052,
    "டைபெ": 4901,
    "ைபெற": 5114,
    "பெறு": 4959,
    "ெறுக": 5099,
    "றுகி": 4995,
    "ுகிற": 5074,
    "கிறே": 4869,
    "ிறேன": 5069,
    "றேன்": 5000,
    "ேன் ": 5103,
    "వ": 5301,
    "ీ": 5356,
    "డ": 5213,
    "ో": 5381,
    "ల": 5283,
    "ు": 5360,
    " వ": 838,
    "వీ": 5307,
    "ీడ": 5357,
    "డ్": 5216,
    "కో": 5193,
    "ోల": 5382,
    "లు": 5294,
    "ు ": 5361,
    " వీ": 839,
    "వీడ": 5308,
    "ీడ్": 5358,
    "డ్క": 5217,
    "్కో": 5390,
    "కోల": 5194,
    "ోలు": 5383,
    "లు ": 5295,
    " వీడ": 840,
    "వీడ్": 5309,
    "ీడ్క": 5359,
    "డ్కో": 5218,
    "్కోల": 5391,
    "కోలు": 5195,
    "ోలు ": 5384,
    "ank ": 1065,
    "mu": 2375,
    "uc": 3217,
    "h ": 1778,
    " mu": 288,
    "muc": 2377,
    "uch": 3218,
    "ch ": 1298,
    " muc": 289,
    "much": 2378,
    "uch ": 3219,
    "ap": 1077,
    "pp": 2748,
    "pr": 2751,
    "ec": 1478,
    "ci": 1316,
    "ed": 1485,
    " ap": 32,
    "app": 1082,
    "ppr": 2749,
    "pre": 2754,
    "rec": 2842,
    "eci": 1479,
    "cia": 1317,
    "iat": 1924,
    "ted": 3097,
    "ed ": 1486,
    " app": 33,
    "appr": 1083,
    "ppre": 2750,
    "prec": 2756,
    "reci": 2843,
    "ecia": 1480,
    "ciat": 1318,
    "iate": 1925,
    "ated": 1144,
    "ted ": 3098,
    " a ": 5,
    " lo": 265,
    "lot": 2255,
    " lot": 267,
    "lot ": 2256,
    "x": 3388,
    "hx": 1908,
    "x ": 3389,
    "thx": 3128,
    "hx ": 1909,
    " thx": 414,
    "thx ": 3129,
    "ty": 3198,
    " ty": 426,
    "ty ": 3199,
    " ty ": 427,
    "so": 3005,
    " so": 384,
    "so ": 3006,
    " so ": 385,
    "ba": 1191,
    "ah": 941,
    "hu": 1899,
    "ut": 3302,
    " ba": 46,
    "bah": 1203,
    "ahu": 949,
    "hut": 1906,
    "ut ": 3303,
    " bah": 50,
    "bahu": 1204,
    "ahut": 950,
    "hut ": 1907,
    "dh": 1407,
    "ny": 2547,
    "va": 3313,
    "ad": 917,
    " dh": 114,
    "dha": 1409,
    "any": 1071,
    "nya": 2549,
    "yav": 3407,
    "ava": 1170,
    "vaa": 3315,
    "aad": 880,
    "ad ": 918,
    " dha": 115,
    "dhan": 1412,
    "hany": 1802,
    "anya": 1073,
    "nyav": 2550,
    "yava": 3408,
    "avaa": 1171,
    "vaad": 3316,
    "aad ": 881,
    "uk": 3245,
    "kr": 2153,
    "iy": 2062,
    " sh": 375,
    "shu": 2985,
    "huk": 1902,
    "ukr": 3247,
    "kri": 2154,
    "riy": 2879,
    "iya": 2063,
    " shu": 378,
    "shuk": 2986,
    "hukr": 1903,
    "ukri": 3248,
    "kriy": 2155,
    "riya": 2880,
    "iya ": 2064,
    "me": 2319,
    "eh": 1507,
    "rb": 2822,
    " me": 276,
    "meh": 2324,
    "ehe": 1509,
    "erb": 1583,
    "rba": 2823,
    "baa": 1192,
    "aan": 886,
    "ani": 1058,
    "ni ": 2485,
    " meh": 279,
    "mehe": 2325,
    "eher": 1510,
    "herb": 1835,
    "erba": 1584,
    "rbaa": 2824,
    "baan": 1193,
    "aani": 888,
    "ani ": 1059,
    "lp": 2257,
    "pe": 2711,
    "elp": 1535,
    "lpe": 2259,
    "ped": 2714,
    "help": 1829,
    "elpe": 1537,
    "lped": 2260,
    "ped ": 2715,
    "wa": 3353,
    " wa": 445,
    "was": 3359,
    "as ": 1121,
    " was": 448,
    "was ": 3360,
    " v": 436,
    "ry": 2943,
    " ve": 439,
    "ver": 3334,
    "ery": 1607,
    "ry ": 2944,
    " ver": 441,
    "very": 3338,
    "ery ": 1608,
    "pf": 2718,
    "fu": 1695,
    "ul": 3249,
    "lpf": 2261,
    "pfu": 2719,
    "ful": 1696,
    "ul ": 3250,
    "elpf": 1538,
    "lpfu": 2262,
    "pful": 2720,
    "ful ": 1697,
    "te ": 3096,
    "ate ": 1143,
    "it": 2050,
    " it": 211,
    "it ": 2051,
    " it ": 212,
    "ex": 1638,
    "xa": 3390,
    "ac": 902,
    "ct": 1349,
    "tl": 3152,
    "ly": 2286,
    " ex": 136,
    "exa": 1639,
    "xac": 3391,
    "act": 913,
    "ctl": 1356,
    "tly": 3153,
    "ly ": 2287,
    " exa": 137,
    "exac": 1640,
    "xact": 3392,
    "actl": 915,
    "ctly": 1357,
    "tly ": 3154,
    "de": 1389,
    " ne": 299,
    "nee": 2447,
    "eed": 1493,
    "ede": 1487,
    "ded": 1391,
    " nee": 301,
    "need": 2448,
    "eede": 1495,
    "eded": 1488,
    "ded ": 1392,
    "ध": 3599,
    "य": 3687,
    " ध": 517,
    "धन": 3600,
    "्य": 3937,
    "यव": 3689,
    "वा": 3746,
    "ाद": 3819,
    "द ": 3590,
    " धन": 518,
    "धन्": 3601,
    "न्य": 3620,
    "्यव": 3938,
    "यवा": 3690,
    "वाद": 3747,
    "ाद ": 3820,
    " धन्": 519,
    "धन्य": 3602,
    "न्यव": 3621,
    "्यवा": 3939,
    "यवाद": 3691,
    "वाद ": 3748,
    "श": 3757,
    " श": 567,
    "शु": 3758,
    "ुक": 3864,
    "क्": 3520,
    "्र": 3946,
    "रि": 3707,
    "िय": 3841,
    "या": 3692,
    " शु": 568,
    "शुक": 3759,
    "ुक्": 3865,
    "क्र": 3523,
    "्रि": 3950,
    "रिय": 3708,
    "िया": 3842,
    "या ": 3693,
    " शुक": 569,
    "शुक्": 3760,
    "ुक्र": 3866,
    "क्रि": 3524,
    "्रिय": 3951,
    "रिया": 3709,
    "िया ": 3843,
    "ଧ": 4616,
    " ଧ": 727,
    "ଧନ": 4617,
    "ନ୍": 4627,
    "୍ୟ": 4809,
    "ୟବ": 4818,
    "ବା": 4641,
    "ାଦ": 4726,
    "ଦ ": 4609,
    " ଧନ": 728,
    "ଧନ୍": 4618,
    "ନ୍ୟ": 4630,
    "୍ୟବ": 4810,
    "ୟବା": 4819,
    "ବାଦ": 4642,
    "ାଦ ": 4727,
    " ଧନ୍": 729,
    "ଧନ୍ୟ": 4619,
    "ନ୍ୟବ": 4631,
    "୍ୟବା": 4811,
    "ୟବାଦ": 4820,
    "ବାଦ ": 4643,
    "ধ": 4075,
    " ধ": 615,
    "ধন": 4077,
    "ন্": 4091,
    "্য": 4325,
    "যব": 4146,
    "বা": 4113,
    "াদ": 4236,
    "দ ": 4065,
    " ধন": 616,
    "ধন্": 4078,
    "ন্য": 4092,
    "্যব": 4326,
    "যবা": 4147,
    "বাদ": 4116,
    "াদ ": 4237,
    " ধন্": 617,
    "ধন্য": 4079,
    "ন্যব": 4093,
    "্যবা": 4327,
    "যবাদ": 4148,
    "বাদ ": 4117,
    "ਧ": 4404,
    "ੰ": 4544,
    "ਨ": 4408,
    " ਧ": 680,
    "ਧੰ": 4405,
    "ੰਨ": 4545,
    "ਨਵ": 4410,
    "ਵਾ": 4448,
    "ਾਦ": 4484,
    "ਦ ": 4399,
    " ਧੰ": 681,
    "ਧੰਨ": 4406,
    "ੰਨਵ": 4546,
    "ਨਵਾ": 4411,
    "ਵਾਦ": 4449,
    "ਾਦ ": 4485,
    " ਧੰਨ": 682,
    "ਧੰਨਵ": 4407,
    "ੰਨਵਾ": 4547,
    "ਨਵਾਦ": 4412,
    "ਵਾਦ ": 4450,
    "ந": 4926,
    " ந": 784,
    "நன": 4927,
    "்ற": 5148,
    "றி": 4988,
    "ி ": 5044,
    " நன": 785,
    "நன்": 4928,
    "ன்ற": 4942,
    "்றி": 5151,
    "றி ": 4989,
    " நன்": 786,
    "நன்ற": 4929,
    "ன்றி": 4944,
    "்றி ": 5152,
    "ధ": 5229,
    "య": 5264,
    "ద": 5223,
    " ధ": 819,
    "ధన": 5230,
    "న్": 5242,
    "్య": 5395,
    "యవ": 5265,
    "వా": 5302,
    "ాద": 5323,
    "దా": 5224,
    "ాల": 5334,
    " ధన": 820,
    "ధన్": 5231,
    "న్య": 5243,
    "్యవ": 5396,
    "యవా": 5266,
    "వాద": 5303,
    "ాదా": 5324,
    "దాల": 5225,
    "ాలు": 5339,
    " ధన్": 821,
    "ధన్య": 5232,
    "న్యవ": 5244,
    "్యవా": 5397,
    "యవాద": 5267,
    "వాదా": 5304,
    "ాదాల": 5325,
    "దాలు": 5226,
    "ాలు ": 5340,
    " te": 408,
    "tel": 3099,
    " tel": 409,
    "tell": 3100,
    "ell ": 1530,
    "me ": 2320,
    " me ": 277,
    "ab": 892,
    " ab": 6,
    "abo": 898,
    "bou": 1260,
    "out": 2682,
    " abo": 7,
    "abou": 899,
    "bout": 1262,
    "out ": 2683,
    "-": 853,
    "_": 868,
    "co": 1329,
    "ov": 2685,
    "d-": 1373,
    "-_": 854,
    "__": 870,
    "_n": 874,
    "nu": 2539,
    "um": 3261,
    "mb": 2309,
    "be": 1222,
    "r_": 2785,
    "_ ": 869,
    " co": 89,
    "cov": 1344,
    "ovi": 2689,
    "id-": 1938,
    "d-_": 1374,
    "-__": 855,
    "__n": 872,
    "_nu": 875,
    "num": 2542,
    "umb": 3266,
    "mbe": 2313,
    "ber": 1230,
    "er_": 1577,
    "r__": 2786,
    "__ ": 871,
    " cov": 94,
    "covi": 1345,
    "ovid": 2690,
    "vid-": 3344,
    "id-_": 1939,
    "d-__": 1375,
    "-__n": 856,
    "__nu": 873,
    "_num": 876,
    "numb": 2543,
    "umbe": 3268,
    "mber": 2314,
    "ber_": 1232,
    "er__": 1578,
    "r__ ": 2787,
    " ma": 272,
    "mal": 2294,
    "ala": 986,
    "lar": 2189,
    "ari": 1106,
    "ia ": 1919,
    " mal": 274,
    "mala": 2296,
    "alar": 990,
    "lari": 2190,
    "aria": 1108,
    "ria ": 2869,
    "gi": 1735,
    "iv": 2059,
    " gi": 166,
    "giv": 1741,
    "ive": 2060,
    " giv": 167,
    "give": 1742,
    "ive ": 2061,
    "rm": 2881,
    "ti": 3132,
    "io": 2021,
    "orm": 2646,
    "rma": 2882,
    "mat": 2305,
    "ati": 1147,
    "tio": 3144,
    "ion": 2022,
    "on ": 2612,
    "nfor": 2464,
    "form": 1688,
    "orma": 2647,
    "rmat": 2883,
    "mati": 2306,
    "atio": 1149,
    "tion": 3145,
    "ion ": 2023,
    " on": 320,
    " on ": 321,
    "tu": 3188,
    "ub": 3211,
    "rc": 2829,
    "cu": 1360,
    " tu": 423,
    "tub": 3191,
    "ube": 3215,
    "erc": 1585,
    "rcu": 2830,
    "cul": 1361,
    "ulo": 3257,
    "los": 2253,
    "osi": 2662,
    " tub": 424,
    "tube": 3192,
    "uber": 3216,
    "berc": 1233,
    "ercu": 1586,
    "rcul": 2831,
    "culo": 1362,
    "ulos": 3258,
    "losi": 2254,
    "osis": 2663,
    "sis ": 2996,
    "do ": 1432,
    " do ": 121,
    "kn": 2143,
    " kn": 244,
    "kno": 2144,
    " kno": 245,
    "know": 2145,
    "gu": 1770,
    "ue": 3230,
    " de": 108,
    "den": 1399,
    "ngu": 2481,
    "gue": 1773,
    "ue ": 3231,
    " den": 111,
    "deng": 1400,
    "engu": 1557,
    "ngue": 2482,
    "gue ": 1774,
    " ke": 237,
    " ke ": 238,
    "aar": 890,
    " baa": 47,
    "baar": 1194,
    "aare": 891,
    "ei": 1515,
    "mei": 2326,
    "ein": 1516,
    "in ": 1997,
    " mei": 280,
    "mein": 2327,
    "ein ": 1517,
    "et": 1619,
    "det": 1405,
    "eta": 1621,
    "tai": 3071,
    "ail": 953,
    "il ": 1971,
    " det": 113,
    "deta": 1406,
    "etai": 1622,
    "tail": 3072,
    "ail ": 954,
    "ao": 1075,
    "bat": 1220,
    "ata": 1139,
    "tao": 3085,
    "ao ": 1076,
    " bat": 55,
    "bata": 1221,
    "atao": 1141,
    "tao ": 3086,
    "xp": 3396,
    "pl": 2738,
    "exp": 1643,
    "xpl": 3399,
    "pla": 2739,
    "lai": 2179,
    "ain": 957,
    " exp": 139,
    "expl": 1645,
    "xpla": 3400,
    "plai": 2740,
    "lain": 2180,
    "ain ": 958,
    "j": 2071,
    " j": 214,
    "ja": 2073,
    "au": 1160,
    "nd": 2428,
    "di": 1417,
    "ic": 1926,
    "ce": 1291,
    " ja": 215,
    "jau": 2089,
    "aun": 1163,
    "und": 3271,
    "ndi": 2437,
    "dic": 1419,
    "ice": 1927,
    "ce ": 1292,
    " jau": 222,
    "jaun": 2090,
    "aund": 1165,
    "undi": 3273,
    "ndic": 2439,
    "dice": 1420,
    "ice ": 1928,
    "wan": 3354,
    " wan": 446,
    "want": 3355,
    "fl": 1679,
    "lu": 2277,
    " fl": 151,
    "flu": 1682,
    "lu ": 2278,
    " flu": 152,
    "flu ": 1683,
    "can": 1280,
    "an ": 1032,
    " can": 80,
    "can ": 1281,
    "ls": 2267,
    "ils": 1982,
    "ls ": 2268,
    "ails": 956,
    "ils ": 1983,
    "tb": 3091,
    "b ": 1190,
    " tb": 406,
    "tb ": 3092,
    " tb ": 407,
    "bar": 1213,
    " bar": 53,
    "bare": 1215,
    "jan": 2083,
    "nka": 2502,
    "ri ": 2867,
    " jan": 220,
    "jank": 2084,
    "anka": 1066,
    "nkar": 2504,
    "kari": 2119,
    "ari ": 1107,
    "hah": 1786,
    "ahi": 946,
    "hiy": 1862,
    "iye": 2065,
    "chah": 1300,
    "hahi": 1787,
    "ahiy": 948,
    "hiye": 1863,
    "iye ": 2066,
    "ফ": 4102,
    "ে": 4288,
    "ড": 4044,
    " ட": 778,
    "ைফ": 5109,
    "ফয": 4103,
    "়ে": 4223,
    "েড": 4296,
    "ড ": 4045,
    " டை": 779,
    "டைফ": 4898,
    "ைফয": 5110,
    "ফয়": 4104,
    "য়ে": 4156,
    "়েড": 4224,
    "েড ": 4297,
    " டைফ": 780,
    "டைফয": 4899,
    "ைফয়": 5111,
    "ফয়ে": 4105,
    "য়েড": 4157,
    "়েড ": 4225,
    " ப": 789,
    "பற": 4946,
    "ற்": 5001,
    " பற": 790,
    "பற்": 4947,
    "ற்ற": 5002,
    " பற்": 791,
    "பற்ற": 4948,
    "ற்றி": 5003,
    "ச": 4881,
    "ொ": 5115,
    "ல": 5004,
    "ங": 4877,
    "ள": 5018,
    " ச": 775,
    "சொ": 4887,
    "ொல": 5116,
    "ல்": 5013,
    "்ல": 5153,
    "லு": 5005,
    "ுங": 5077,
    "ங்": 4878,
    "கள": 4857,
    "ள்": 5022,
    " சொ": 776,
    "சொல": 4888,
    "ொல்": 5117,
    "ல்ல": 5015,
    "்லு": 5154,
    "லுங": 5006,
    "ுங்": 5078,
    "ங்க": 4879,
    "்கள": 5128,
    "கள்": 4860,
    "ள் ": 5023,
    " சொல": 777,
    "சொல்": 4889,
    "ொல்ல": 5118,
    "ல்லு": 5016,
    "்லுங": 5155,
    "லுங்": 5007,
    "ுங்க": 5079,
    "ங்கள": 4880,
    "்கள்": 5130,
    "கள் ": 4861,
    "ే": 5369,
    "ి": 5341,
    " మ": 827,
    "మల": 5255,
    "లే": 5296,
    "ేర": 5374,
    "రి": 5278,
    "ియ": 5349,
    "యా": 5268,
    "ా ": 5322,
    " మల": 828,
    "మలే": 5256,
    "లేర": 5299,
    "ేరి": 5375,
    "రియ": 5281,
    "ియా": 5350,
    "యా ": 5269,
    " మలే": 829,
    "మలేర": 5257,
    "లేరి": 5300,
    "ేరియ": 5376,
    "రియా": 5282,
    "ియా ": 5351,
    "అ": 5169,
    "ట": 5208,
    " అ": 802,
    "అం": 5170,
    "ంట": 5163,
    "టే": 5211,
    "ే ": 5370,
    " అం": 803,
    "అంట": 5171,
    "ంటే": 5164,
    "టే ": 5212,
    " అంట": 804,
    "అంటే": 5172,
    "ంటే ": 5165,
    "ఏ": 5184,
    " ఏ": 813,
    "ఏమ": 5185,
    "మి": 5261,
    "ిట": 5346,
    "టి": 5209,
    "ి ": 5342,
    " ఏమ": 814,
    "ఏమి": 5186,
    "మిట": 5262,
    "ిటి": 5347,
    "టి ": 5210,
    " ఏమి": 815,
    "ఏమిట": 5187,
    "మిటి": 5263,
    "ిటి ": 5348,
    "मल": 3668,
    "ेर": 3893,
    " मल": 549,
    "मले": 3669,
    "लेर": 3731,
    "ेरि": 3894,
    " मले": 550,
    "मलेर": 3670,
    "लेरि": 3732,
    "ेरिय": 3895,
    " क": 483,
    " क्": 498,
    "क्य": 3521,
    "्या": 3940,
    " क्य": 499,
    "क्या": 3522,
    "्या ": 3941,
    "ै": 3904,
    " ह": 577,
    "है": 3803,
    "ै ": 3905,
    " है": 580,
    "है ": 3804,
    " है ": 581,
    "ଯ": 4658,
    "ଷ": 4694,
    " ଯ": 742,
    "ଯକ": 4659,
    "କ୍": 4587,
    "୍ଷ": 4806,
    "ଷ୍": 4695,
    "୍ମ": 4800,
    "ମା": 4653,
    "ା ": 4719,
    " ଯକ": 743,
    "ଯକ୍": 4660,
    "କ୍ଷ": 4588,
    "୍ଷ୍": 4807,
    "ଷ୍ମ": 4696,
    "୍ମା": 4801,
    "ମା ": 4654,
    " ଯକ୍": 744,
    "ଯକ୍ଷ": 4661,
    "କ୍ଷ୍": 4589,
    "୍ଷ୍ମ": 4808,
    "ଷ୍ମା": 4697,
    "୍ମା ": 4802,
    "େ": 4782,
    "ିଷ": 4760,
    "ଷୟ": 4698,
    "ୟର": 4821,
    "ରେ": 4682,
    "େ ": 4783,
    "ବିଷ": 4647,
    "ିଷୟ": 4761,
    "ଷୟର": 4699,
    "ୟରେ": 4822,
    "ରେ ": 4683,
    " ବିଷ": 738,
    "ବିଷୟ": 4648,
    "ିଷୟର": 4762,
    "ଷୟରେ": 4700,
    "ୟରେ ": 4823,
    "ୂ": 4776,
    "ଚ": 4590,
    " ସ": 750,
    "ସୂ": 4702,
    "ୂଚ": 4777,
    "ଚନ": 4591,
    "ନା": 4625,
    " ସୂ": 751,
    "ସୂଚ": 4703,
    "ୂଚନ": 4778,
    "ଚନା": 4592,
    "ନା ": 4626,
    " ସୂଚ": 752,
    "ସୂଚନ": 4704,
    "ୂଚନା": 4779,
    "ଚନା ": 4593,
    "ଅ": 4554,
    "ତ": 4605,
    "ୁ": 4771,
    " ଦ": 724,
    "ଦି": 4613,
    "ିଅ": 4744,
    "ଅନ": 4555,
    "୍ତ": 4795,
    "ତୁ": 4606,
    "ୁ ": 4772,
    " ଦି": 725,
    "ଦିଅ": 4614,
    "ିଅନ": 4745,
    "ଅନ୍": 4556,
    "ନ୍ତ": 4628,
    "୍ତୁ": 4796,
    "ତୁ ": 4607,
    " ଦିଅ": 726,
    "ଦିଅନ": 4615,
    "ିଅନ୍": 4746,
    "ଅନ୍ତ": 4557,
    "ନ୍ତୁ": 4629,
    "୍ତୁ ": 4797,
    "ল": 4185,
    " ম": 633,
    "ম্": 4138,
    "যা": 4158,
    "াল": 4252,
    "লে": 4194,
    "ের": 4298,
    "রি": 4174,
    "িয": 4266,
    "়া": 4219,
    "া ": 4227,
    " ম্": 636,
    "ম্য": 4141,
    "্যা": 4328,
    "যাল": 4163,
    "ালে": 4253,
    "লের": 4195,
    "েরি": 4300,
    "রিয": 4175,
    "িয়": 4267,
    "য়া": 4153,
    "়া ": 4220,
    " ম্য": 637,
    "ম্যা": 4142,
    "্যাল": 4330,
    "যালে": 4164,
    "ালের": 4254,
    "লেরি": 4196,
    "েরিয": 4301,
    "রিয়": 4176,
    "িয়া": 4268,
    "য়া ": 4154,
    " ক": 593,
    "কি": 4011,
    "ি ": 4256,
    " কি": 598,
    "কি ": 4012,
    " কি ": 599,
    "ण": 3562,
    "ज": 3543,
    "म्": 3684,
    "हण": 3788,
    "णज": 3564,
    "जे": 3544,
    " म्": 557,
    "म्ह": 3685,
    "्हण": 3965,
    "हणज": 3789,
    "णजे": 3565,
    "जे ": 3545,
    " म्ह": 558,
    "म्हण": 3686,
    "्हणज": 3966,
    "हणजे": 3790,
    "णजे ": 3566,
    "ाय": 3824,
    "य ": 3688,
    " का": 486,
    "काय": 3500,
    "ाय ": 3825,
    " काय": 488,
    "काय ": 3501,
    "ਮ": 4420,
    "ੇ": 4519,
    "ଆ": 4558,
    " ਮ": 689,
    "ਮਲ": 4421,
    "ਲੇ": 4441,
    "ੇਰ": 4523,
    "ੀଆ": 4513,
    "ଆ ": 4559,
    " ਮਲ": 690,
    "ਮਲੇ": 4422,
    "ਲੇਰ": 4442,
    "ੇਰੀ": 4524,
    "ਰੀଆ": 4431,
    "ੀଆ ": 4514,
    " ਮਲੇ": 691,
    "ਮਲੇਰ": 4423,
    "ਲੇਰੀ": 4443,
    "ੇਰੀଆ": 4525,
    "ਰੀଆ ": 4432,
    " ਕ": 658,
    "ਕੀ": 4362,
    " ਕੀ": 661,
    "ਕੀ ": 4363,
    " ਕੀ ": 662,
    "ਹ": 4466,
    "ੈ": 4526,
    " ਹ": 703,
    "ਹੈ": 4475,
    "ੈ ": 4527,
    " ਹੈ": 708,
    "ਹੈ ": 4476,
    " ਹੈ ": 709,
    "ர": 4977,
    "ய": 4971,
    "ா": 5033,
    " ம": 794,
    "மல": 4966,
    "லே": 5008,
    "ேர": 5104,
    "ரி": 4978,
    "ிய": 5062,
    "யா": 4972,
    "ா ": 5034,
    " மல": 795,
    "மலே": 4967,
    "லேர": 5009,
    "ேரி": 5105,
    "ரிய": 4979,
    "ியா": 5063,
    "யா ": 4973,
    " மலே": 796,
    "மலேர": 4968,
    "லேரி": 5010,
    "ேரிய": 5106,
    "ரியா": 4980,
    "ியா ": 5064,
    "எ": 4845,
    " எ": 767,
    "என": 4846,
    "றா": 4985,
    "ால": 5040,
    " என": 768,
    "என்": 4847,
    "்றா": 5149,
    "றால": 4986,
    "ால்": 5041,
    "ல் ": 5014,
    " என்": 769,
    "என்ற": 4849,
    "ன்றா": 4943,
    "்றால": 5150,
    "றால்": 4987,
    "ால் ": 5042,
    "்ன": 5139,
    "ன ": 4937,
    "ன்ன": 4940,
    "்ன ": 5140,
    "என்ன": 4848,
    "ன்ன ": 4941,
    " ar": 34,
    " are": 35,
    "sy": 3060,
    "ym": 3424,
    "mp": 2359,
    "pt": 2763,
    "ms": 2370,
    " sy": 399,
    "sym": 3061,
    "ymp": 3425,
    "mpt": 2366,
    "pto": 2764,
    "tom": 3162,
    "oms": 2609,
    "ms ": 2371,
    " sym": 400,
    "symp": 3062,
    "ympt": 3426,
    "mpto": 2367,
    "ptom": 2765,
    "toms": 3164,
    "oms ": 2610,
    "of": 2572,
    "f ": 1649,
    " of": 313,
    "of ": 2573,
    " of ": 314,
    "mt": 2372,
    "ymt": 3427,
    "mto": 2373,
    "symt": 3063,
    "ymto": 3428,
    "mtom": 2374,
    "id ": 1937,
    "vid ": 3343,
    "ig": 1957,
    "gh": 1729,
    "hig": 1845,
    "igh": 1960,
    "gh ": 1730,
    " hig": 187,
    "high": 1846,
    "igh ": 1961,
    "fe": 1655,
    " fe": 144,
    "fev": 1667,
    " fev": 146,
    "feve": 1668,
    "ever": 1633,
    "ver ": 3335,
    "ea": 1457,
    " di": 117,
    "dis": 1427,
    "sea": 2962,
    "eas": 1475,
    "ase": 1122,
    " dis": 119,
    "dise": 1428,
    "isea": 2042,
    "seas": 2963,
    "ease": 1476,
    "ase ": 1123,
    "his": 1860,
    "this": 3125,
    "his ": 1861,
    " ve ": 440,
    " be": 56,
    "bee": 1224,
    "een": 1500,
    "en ": 1544,
    " bee": 58,
    "been": 1225,
    "een ": 1501,
    "ug": 3237,
    "cou": 1340,
    "oug": 2676,
    "ugh": 3238,
    "ghi": 1731,
    " cou": 93,
    "coug": 1341,
    "ough": 2677,
    "ughi": 3240,
    "ghin": 1732,
    "hing": 1855,
    "ld": 2195,
    "oul": 2678,
    "uld": 3253,
    "ld ": 2196,
    "coul": 1342,
    "ould": 2679,
    "uld ": 3254,
    "be ": 1223,
    " be ": 57,
    "son": 3009,
    " son": 387,
    "son ": 3010,
    "has": 1808,
    " has": 178,
    "has ": 1809,
    "tr": 3169,
    " st": 392,
    "str": 3043,
    "tra": 3170,
    "ran": 2806,
    "ang": 1051,
    " str": 395,
    "stra": 3044,
    "tran": 3171,
    "rang": 2809,
    "ange": 1053,
    " ra": 350,
    "ras": 2813,
    "ash": 1124,
    "sh ": 2975,
    " ras": 354,
    "rash": 2814,
    "ash ": 1125,
    "li": 2213,
    "fee": 1659,
    "eel": 1498,
    "eli": 1527,
    "lin": 2216,
    " fee": 145,
    "feel": 1660,
    "eeli": 1499,
    "elin": 1528,
    "ling": 2218,
    " ti": 415,
    "tir": 3148,
    "ire": 2032,
    "red": 2845,
    " tir": 418,
    "tire": 3149,
    "ired": 2033,
    "red ": 2846,
    "om ": 2597,
    "tom ": 3163,
    "gn": 1746,
    "ns": 2523,
    " si": 379,
    "sig": 2990,
    "ign": 1962,
    "gns": 1749,
    "ns ": 2524,
    " sig": 381,
    "sign": 2991,
    "igns": 1963,
    "gns ": 1750,
    "how": 1886,
    " how": 192,
    "how ": 1887,
    "if": 1947,
    " if": 200,
    "if ": 1948,
    " if ": 201,
    "wo": 3381,
    " wo": 458,
    "wou": 3384,
    " wou": 460,
    "woul": 3385,
    "lak": 2182,
    "aks": 981,
    "ksh": 2158,
    "sha": 2976,
    " lak": 257,
    "laks": 2183,
    "aksh": 983,
    "ksha": 2159,
    "shan": 2977,
    "han ": 1798,
    "pa": 2695,
    " pa": 325,
    "pat": 2707,
    " pat": 327,
    "pata": 2708,
    "ata ": 1140,
    "lt": 2271,
    "alt": 1007,
    "lta": 2272,
    "halt": 1794,
    "alta": 1008,
    "lta ": 2273,
    "oe": 2569,
    "es": 1609,
    "doe": 1433,
    "oes": 2570,
    "es ": 1610,
    " doe": 122,
    "does": 1434,
    "oes ": 2571,
    "rs": 2909,
    " pe": 328,
    "per": 2716,
    "ers": 1598,
    "rsi": 2916,
    "ste": 3035,
    "ten": 3102,
    "ent": 1564,
    " per": 329,
    "pers": 2717,
    "ersi": 1601,
    "rsis": 2917,
    "iste": 2048,
    "sten": 3036,
    "tent": 3103,
    "ent ": 1565,
    "ugh ": 3239,
    "mea": 2321,
    "ean": 1468,
    " mea": 278,
    "mean": 2322,
    "ean ": 1469,
    "ோ": 5119,
    " க": 770,
    "கா": 4862,
    "ாச": 5035,
    "சந": 4882,
    "நோ": 4933,
    "ோய": 5120,
    "யி": 4974,
    "ின": 5056,
    " கா": 773,
    "காச": 4863,
    "ாசந": 5036,
    "சநோ": 4883,
    "நோய": 4934,
    "ோயி": 5121,
    "யின": 4975,
    "ின்": 5057,
    " காச": 774,
    "காசந": 4864,
    "ாசநோ": 5037,
    "சநோய": 4884,
    "நோயி": 4935,
    "ோயின": 5122,
    "யின்": 4976,
    "ின் ": 5058,
    "அ": 4830,
    " அ": 756,
    "அற": 4834,
    "ிக": 5045,
    "கு": 4870,
    "ுற": 5086,
    " அற": 759,
    "அறி": 4835,
    "றிக": 4990,
    "ிகு": 5048,
    "குற": 4871,
    "ுறி": 5087,
    "ிகள": 5046,
    " அறி": 760,
    "அறிக": 4836,
    "றிகு": 4992,
    "ிகுற": 5049,
    "குறி": 4872,
    "ுறிக": 5088,
    "றிகள": 4991,
    "ிகள்": 5047,
    "ొ": 5377,
    " య": 830,
    "యొ": 5272,
    "ొక": 5378,
    "క్": 5196,
    "క ": 5189,
    " యొ": 831,
    "యొక": 5273,
    "ొక్": 5379,
    "క్క": 5197,
    "్క ": 5387,
    " యొక": 832,
    "యొక్": 5274,
    "ొక్క": 5380,
    "క్క ": 5198,
    "ష": 5313,
    "ణ": 5219,
    " ల": 833,
    "లక": 5284,
    "్ష": 5398,
    "షణ": 5314,
    "ణా": 5220,
    "లన": 5287,
    "ను": 5240,
    " లక": 834,
    "లక్": 5285,
    "క్ష": 5199,
    "్షణ": 5399,
    "షణా": 5315,
    "ణాల": 5221,
    "ాలన": 5335,
    "లను": 5288,
    "ను ": 5241,
    " లక్": 835,
    "లక్ష": 5286,
    "క్షణ": 5200,
    "్షణా": 5400,
    "షణాల": 5316,
    "ణాలన": 5222,
    "ాలను": 5336,
    "లను ": 5289,
    "చ": 5201,
    "ె": 5365,
    "ప": 5245,
    " చ": 816,
    "చె": 5205,
    "ెప": 5366,
    "ప్": 5251,
    "్ప": 5392,
    "పం": 5246,
    "ండ": 5166,
    "డి": 5214,
    " చె": 817,
    "చెప": 5206,
    "ెప్": 5367,
    "ప్ప": 5252,
    "్పం": 5393,
    "పండ": 5247,
    "ండి": 5167,
    "డి ": 5215,
    " చెప": 818,
    "చెప్": 5207,
    "ెప్ప": 5368,
    "ప్పం": 5253,
    "్పండ": 5394,
    "పండి": 5248,
    "ండి ": 5168,
    "ो": 3911,
    "ड": 3553,
    "को": 3511,
    "ोव": 3922,
    "िड": 3834,
    "ड-": 3554,
    " को": 494,
    "कोव": 3518,
    "ोवि": 3923,
    "विड": 3750,
    "िड-": 3835,
    "ड-_": 3555,
    " कोव": 497,
    "कोवि": 3519,
    "ोविड": 3924,
    "विड-": 3751,
    "िड-_": 3836,
    "ड-__": 3556,
    "के": 3506,
    " के": 490,
    "के ": 3507,
    " के ": 491,
    "ष": 3767,
    " ल": 559,
    "लक": 3717,
    "्ष": 3960,
    "षण": 3768,
    "ण ": 3563,
    " लक": 560,
    "लक्": 3718,
    "क्ष": 3525,
    "्षण": 3961,
    "षण ": 3769,
    " लक्": 561,
    "लक्ष": 3719,
    "क्षण": 3526,
    "्षण ": 3962,
    "ैं": 3906,
    "ं ": 3457,
    "हैं": 3805,
    "ैं ": 3907,
    " हैं": 582,
    "हैं ": 3806,
    "ଲ": 4690,
    " ମ": 739,
    "ମ୍": 4655,
    "ୟା": 4827,
    "ାଲ": 4737,
    "ଲେ": 4691,
    "େର": 4784,
    "ରି": 4672,
    "ିଆ": 4747,
    "ଆର": 4563,
    " ମ୍": 740,
    "ମ୍ୟ": 4656,
    "୍ୟା": 4814,
    "ୟାଲ": 4828,
    "ାଲେ": 4738,
    "ଲେର": 4692,
    "େରି": 4785,
    "ରିଆ": 4674,
    "ିଆର": 4750,
    "ଆର ": 4564,
    " ମ୍ୟ": 741,
    "ମ୍ୟା": 4657,
    "୍ୟାଲ": 4815,
    "ୟାଲେ": 4829,
    "ାଲେର": 4739,
    "ଲେରି": 4693,
    "େରିଆ": 4786,
    "ରିଆର": 4676,
    "ିଆର ": 4751,
    "ହ": 4709,
    " ଚ": 716,
    "ଚି": 4594,
    "ିହ": 4763,
    "ହ୍": 4715,
    "୍ନ": 4798,
    "ନ ": 4621,
    " ଚି": 717,
    "ଚିହ": 4595,
    "ିହ୍": 4764,
    "ହ୍ନ": 4716,
    "୍ନ ": 4799,
    " ଚିହ": 718,
    "ଚିହ୍": 4596,
    "ିହ୍ନ": 4765,
    "ହ୍ନ ": 4717,
    "ঙ": 4028,
    "গ": 4021,
    "ু": 4274,
    " ড": 606,
    "ডে": 4046,
    "েঙ": 4293,
    "ঙ্": 4029,
    "্গ": 4316,
    "গু": 4022,
    "ুর": 4280,
    " ডে": 607,
    "ডেঙ": 4047,
    "েঙ্": 4294,
    "ঙ্গ": 4030,
    "্গু": 4317,
    "গুর": 4023,
    "ুর ": 4281,
    " ডেঙ": 608,
    "ডেঙ্": 4048,
    "েঙ্গ": 4295,
    "ঙ্গু": 4031,
    "্গুর": 4318,
    "গুর ": 4024,
    "ষ": 4197,
    "ণ": 4049,
    " ল": 644,
    "লক": 4186,
    "ক্": 4018,
    "্ষ": 4336,
    "ষণ": 4198,
    "ণ ": 4050,
    " লক": 645,
    "লক্": 4189,
    "ক্ষ": 4019,
    "্ষণ": 4337,
    "ষণ ": 4199,
    " লক্": 646,
    "লক্ষ": 4190,
    "ক্ষণ": 4020,
    "্ষণ ": 4338,
    "বল": 4110,
    "লু": 4191,
    "ুন": 4275,
    "ন ": 4081,
    " বল": 629,
    "বলু": 4111,
    "লুন": 4192,
    "ুন ": 4276,
    " বলু": 630,
    "বলুন": 4112,
    "লুন ": 4193,
    "१": 3969,
    "९": 3972,
    "-१": 862,
    "१९": 3970,
    "९ ": 3973,
    "ड-१": 3557,
    "-१९": 863,
    "१९ ": 3971,
    "िड-१": 3837,
    "ड-१९": 3558,
    "-१९ ": 864,
    "च": 3530,
    "ी": 3851,
    " च": 500,
    "ची": 3533,
    "ी ": 3852,
    " ची": 501,
    "ची ": 3534,
    " ची ": 502,
    "णे": 3570,
    "षणे": 3770,
    "णे ": 3571,
    "्षणे": 3963,
    "षणे ": 3771,
    "ोण": 3917,
    "णत": 3567,
    "ती": 3573,
    "कोण": 3514,
    "ोणत": 3918,
    "णती": 3568,
    "ती ": 3574,
    " कोण": 496,
    "कोणत": 3515,
    "ोणती": 3919,
    "णती ": 3569,
    "ੋ": 4528,
    "ਡ": 4387,
    "੧": 4539,
    "੯": 4542,
    "ਕੋ": 4364,
    "ੋਵ": 4532,
    "ਿਡ": 4497,
    "ਡ-": 4388,
    "-੧": 865,
    "੧੯": 4540,
    "੯ ": 4543,
    " ਕੋ": 663,
    "ਕੋਵ": 4366,
    "ੋਵਿ": 4533,
    "ਵਿਡ": 4452,
    "ਿਡ-": 4498,
    "ਡ-੧": 4389,
    "-੧੯": 866,
    "੧੯ ": 4541,
    " ਕੋਵ": 664,
    "ਕੋਵਿ": 4367,
    "ੋਵਿਡ": 4534,
    "ਵਿਡ-": 4453,
    "ਿਡ-੧": 4499,
    "ਡ-੧੯": 4390,
    "-੧੯ ": 867,
    " ਦ": 677,
    "ਦੇ": 4402,
    "ੇ ": 4520,
    " ਦੇ": 678,
    "ਦੇ ": 4403,
    " ਦੇ ": 679,
    "ੱ": 4548,
    "ਛ": 4375,
    "ਣ": 4391,
    " ਲ": 695,
    "ਲੱ": 4444,
    "ੱਛ": 4549,
    "ਛਣ": 4376,
    "ਣ ": 4392,
    " ਲੱ": 696,
    "ਲੱਛ": 4445,
    "ੱਛਣ": 4550,
    "ਛਣ ": 4377,
    " ਲੱਛ": 697,
    "ਲੱਛਣ": 4446,
    "ੱਛਣ ": 4551,
    "ਹਨ": 4467,
    "ਨ ": 4409,
    " ਹਨ": 704,
    "ਹਨ ": 4468,
    " ਹਨ ": 705,
    " pr": 339,
    "rev": 2857,
    " pre": 341,
    "prev": 2758,
    "reve": 2858,
    "vent": 3333,
    "bes": 1234,
    "est": 1613,
    "st ": 3031,
    " bes": 60,
    "best": 1235,
    "est ": 1614,
    "way": 3361,
    " way": 449,
    "way ": 3362,
    "vo": 3346,
    "oi": 2580,
    " av": 43,
    "avo": 1178,
    "voi": 3347,
    "oid": 2581,
    " avo": 44,
    "avoi": 1179,
    "void": 3348,
    "oid ": 2582,
    "op": 2632,
    "sto": 3041,
    "top": 3165,
    "op ": 2633,
    " sto": 394,
    "stop": 3042,
    "top ": 3166,
    "ur": 3281,
    "lf": 2208,
    "our": 2680,
    "urs": 3295,
    "rse": 2913,
    "sel": 2968,
    "elf": 1523,
    "lf ": 2209,
    "your": 3433,
    "ours": 2681,
    "urse": 3296,
    "rsel": 2915,
    "self": 2969,
    "elf ": 1524,
    "fr": 1689,
    "ro": 2895,
    " fr": 155,
    "fro": 1690,
    "rom": 2899,
    " fro": 156,
    "from": 1691,
    "rom ": 2900,
    " ge": 162,
    "get": 1726,
    "ett": 1626,
    "tti": 3185,
    "tin": 3141,
    " get": 165,
    "gett": 1728,
    "etti": 1627,
    "ttin": 3187,
    "ting": 3143,
    "not": 2519,
    " not": 307,
    "not ": 2520,
    "et ": 1620,
    "get ": 1727,
    "yp": 3434,
    "typ": 3202,
    "yph": 3435,
    "pho": 2730,
    "hoi": 1872,
    " typ": 428,
    "typh": 3203,
    "ypho": 3436,
    "phoi": 2731,
    "hoid": 1873,
    "ck": 1325,
    "sic": 2988,
    "ick": 1932,
    "ck ": 1326,
    " sic": 380,
    "sick": 2989,
    "ick ": 1933,
    "ol": 2587,
    "cho": 1314,
    "hol": 1874,
    "ole": 2590,
    "ler": 2205,
    "era": 1579,
    "ra ": 2789,
    " cho": 86,
    "chol": 1315,
    "hole": 1875,
    "oler": 2591,
    "lera": 2206,
    "era ": 1580,
    "nti": 2533,
    "tiv": 3150,
    "enti": 1566,
    "ntiv": 2536,
    "tive": 3151,
    "su": 3048,
    "asu": 1135,
    "sur": 3055,
    "ure": 3288,
    "res": 2854,
    "meas": 2323,
    "easu": 1477,
    "asur": 1136,
    "sure": 3056,
    "ures": 3289,
    "res ": 2855,
    " se ": 372,
    "af": 929,
    "saf": 2950,
    "afe": 930,
    "fe ": 1656,
    " saf": 366,
    "safe": 2951,
    "afe ": 931,
    "rah": 2796,
    "ahe": 944,
    " rah": 351,
    "rahe": 2797,
    "ahe ": 945,
    "hn": 1867,
    "bac": 1198,
    "ach": 908,
    "chn": 1312,
    "hne": 1868,
    " bac": 49,
    "bach": 1200,
    "achn": 910,
    "chne": 1313,
    "hne ": 1869,
    "ka ": 2102,
    " ka ": 229,
    "ik": 1964,
    "tar": 3087,
    "rik": 2873,
    "ika": 1965,
    " tar": 405,
    "tari": 3088,
    "arik": 1109,
    "rika": 2874,
    "ika ": 1966,
    "v ": 3312,
    "av ": 1169,
    "acha": 909,
    "chav": 1303,
    "hav ": 1814,
    "ike": 1968,
    "rike": 2875,
    "ike ": 1969,
    " स": 572,
    "से": 3780,
    " से": 575,
    "से ": 3781,
    " से ": 576,
    "कै": 3508,
    "ैस": 3908,
    " कै": 492,
    "कैस": 3509,
    "ैसे": 3909,
    " कैस": 493,
    "कैसे": 3510,
    "ैसे ": 3910,
    "ब": 3639,
    " ब": 535,
    "बच": 3646,
    "चे": 3535,
    " बच": 538,
    "बचे": 3647,
    "चें": 3537,
    "ें ": 3882,
    " बचे": 539,
    "बचें": 3648,
    "चें ": 3538,
    "ଆକ": 4560,
    "କୁ": 4585,
    "ିଆକ": 4748,
    "ଆକୁ": 4561,
    "କୁ ": 4586,
    "ରିଆକ": 4675,
    "ିଆକୁ": 4749,
    "ଆକୁ ": 4562,
    "ପ": 4632,
    " କ": 710,
    "କି": 4582,
    "ିପ": 4755,
    "ପର": 4633,
    "ି ": 4743,
    " କି": 714,
    "କିପ": 4583,
    "ିପର": 4756,
    "ପରି": 4634,
    "ରି ": 4673,
    " କିପ": 715,
    "କିପର": 4584,
    "ିପରି": 4757,
    "ପରି ": 4635,
    "ୋ": 4787,
    "ଇ": 4565,
    " ର": 745,
    "ରୋ": 4684,
    "ୋକ": 4788,
    "ାଯ": 4728,
    "ଯା": 4662,
    "ାଇ": 4720,
    "ଇପ": 4566,
    "ପା": 4636,
    "ିବ": 4758,
    "ବ ": 4640,
    " ରୋ": 748,
    "ରୋକ": 4685,
    "ୋକା": 4789,
    "କାଯ": 4577,
    "ାଯା": 4729,
    "ଯାଇ": 4663,
    "ାଇପ": 4721,
    "ଇପା": 4567,
    "ପାର": 4637,
    "ାରି": 4733,
    "ରିବ": 4677,
    "ିବ ": 4759,
    " ରୋକ": 749,
    "ରୋକା": 4686,
    "ୋକାଯ": 4790,
    "କାଯା": 4578,
    "ାଯାଇ": 4730,
    "ଯାଇପ": 4664,
    "ାଇପା": 4722,
    "ଇପାର": 4568,
    "ପାରି": 4638,
    "ାରିବ": 4734,
    "ରିବ ": 4678,
    "ভ": 4123,
    "িভ": 4263,
    "ভা": 4124,
    "াব": 4240,
    "বে": 4121,
    "ে ": 4289,
    "কিভ": 4013,
    "িভা": 4264,
    "ভাব": 4125,
    "াবে": 4242,
    "বে ": 4122,
    " কিভ": 600,
    "কিভা": 4014,
    "িভাব": 4265,
    "ভাবে": 4127,
    "াবে ": 4243,
    "প": 4094,
    "ত": 4051,
    "ো": 4302,
    " প": 623,
    "প্": 4098,
    "্র": 4331,
    "রত": 4167,
    "তি": 4055,
    "ির": 4269,
    "রো": 4177,
    "োধ": 4307,
    "ধ ": 4076,
    " প্": 624,
    "প্র": 4099,
    "্রত": 4332,
    "রতি": 4168,
    "তির": 4056,
    "িরো": 4270,
    "রোধ": 4180,
    "োধ ": 4308,
    " প্র": 625,
    "প্রত": 4100,
    "্রতি": 4333,
    "রতির": 4169,
    "তিরো": 4057,
    "িরোধ": 4271,
    "রোধ ": 4181,
    "কর": 3999,
    "রা": 4170,
    " কর": 594,
    "করা": 4000,
    "রা ": 4171,
    " করা": 595,
    "করা ": 4001,
    " য": 638,
    " যা": 639,
    "যায": 4161,
    " যায": 640,
    "যায়": 4162,
    "ਂ": 4339,
    " ਤ": 674,
    "ਤੋ": 4395,
    "ੋਂ": 4530,
    "ਂ ": 4340,
    " ਤੋ": 675,
    "ਤੋਂ": 4396,
    "ੋਂ ": 4531,
    " ਤੋਂ": 676,
    "ਤੋਂ ": 4397,
    "ਕਿ": 4359,
    "ਿਵ": 4503,
    "ਵੇ": 4456,
    "ੇਂ": 4521,
    " ਕਿ": 659,
    "ਕਿਵ": 4360,
    "ਿਵੇ": 4504,
    "ਵੇਂ": 4458,
    "ੇਂ ": 4522,
    " ਕਿਵ": 660,
    "ਕਿਵੇ": 4361,
    "ਿਵੇਂ": 4505,
    "ਵੇਂ ": 4459,
    "ਬ": 4416,
    "ਚ": 4368,
    "ਆ": 4348,
    " ਬ": 686,
    "ਬਚ": 4417,
    "ਚਿ": 4372,
    "ਿਆ": 4495,
    "ਆ ": 4349,
    " ਬਚ": 687,
    "ਬਚਿ": 4418,
    "ਚਿਆ": 4373,
    "ਿਆ ": 4496,
    " ਬਚਿ": 688,
    "ਬਚਿਆ": 4419,
    "ਚਿਆ ": 4374,
    "ਜ": 4378,
    " ਜ": 668,
    "ਜਾ": 4379,
    "ਾਵ": 4491,
    " ਜਾ": 669,
    "ਜਾਵ": 4380,
    "ਾਵੇ": 4492,
    "ਵੇ ": 4457,
    " ਜਾਵ": 670,
    "ਜਾਵੇ": 4381,
    "ਾਵੇ ": 4493,
    "ాన": 5326,
    "యాన": 5270,
    "ాను": 5327,
    "ియాన": 5352,
    "యాను": 5271,
    "ాను ": 5328,
    "ఎ": 5180,
    " ఎ": 810,
    "ఎల": 5181,
    "లా": 5290,
    " ఎల": 811,
    "ఎలా": 5182,
    "లా ": 5291,
    " ఎలా": 812,
    "ఎలా ": 5183,
    "ని": 5237,
    "ివ": 5353,
    "ిం": 5343,
    "ంచ": 5160,
    "చా": 5202,
    "లి": 5292,
    " ని": 825,
    "నివ": 5238,
    "ివా": 5354,
    "వార": 5305,
    "ారి": 5332,
    "రిం": 5279,
    "ించ": 5344,
    "ంచా": 5161,
    "చాల": 5203,
    "ాలి": 5337,
    "లి ": 5293,
    " నివ": 826,
    "నివా": 5239,
    "ివార": 5355,
    "వారి": 5306,
    "ారిం": 5333,
    "రించ": 5280,
    "ించా": 5345,
    "ంచాల": 5162,
    "చాలి": 5204,
    "ాలి ": 5338,
    "im": 1986,
    " im": 202,
    "imp": 1993,
    "mpr": 2364,
    "pro": 2759,
    "rov": 2901,
    "ove": 2686,
    " imp": 204,
    "impr": 1995,
    "mpro": 2365,
    "prov": 2760,
    "rove": 2902,
    "ove ": 2687,
    "mm": 2346,
    "imm": 1991,
    "mmu": 2347,
    "mun": 2381,
    "uni": 3276,
    "nit": 2488,
    "ity": 2057,
    " imm": 203,
    "immu": 1992,
    "mmun": 2349,
    "muni": 2382,
    "unit": 3277,
    "nity": 2489,
    "ity ": 2058,
    "som": 3007,
    "ome": 2602,
    " som": 386,
    "some": 3008,
    "ome ": 2603,
    "gen": 1721,
    "ene": 1551,
    "ner": 2449,
    "ral": 2802,
    " gen": 163,
    "gene": 1723,
    "ener": 1553,
    "nera": 2450,
    "eral": 1582,
    "ral ": 2803,
    "hy": 1910,
    "yg": 3418,
    "ie": 1942,
    " hy": 195,
    "hyg": 1914,
    "ygi": 3419,
    "gie": 1736,
    "ien": 1943,
    " hyg": 197,
    "hygi": 1915,
    "ygie": 3420,
    "gien": 1737,
    "iene": 1944,
    "ene ": 1552,
    "ip": 2025,
    "ps": 2761,
    "tip": 3146,
    "ips": 2026,
    "ps ": 2762,
    " tip": 417,
    "tips": 3147,
    "ips ": 2027,
    "tay": 3089,
    " sta": 393,
    "stay": 3034,
    "tay ": 3090,
    "hea": 1821,
    "eal": 1464,
    "lth": 2274,
    "thy": 3130,
    "hy ": 1911,
    " hea": 182,
    "heal": 1822,
    "ealt": 1467,
    "alth": 1009,
    "lthy": 2276,
    "thy ": 3131,
    "nfe": 2460,
    "fec": 1657,
    "ect": 1481,
    "cti": 1353,
    "ons": 2619,
    "infe": 2011,
    "nfec": 2461,
    "fect": 1658,
    "ecti": 1484,
    "ctio": 1355,
    "ions": 2024,
    "ons ": 2620,
    "ger": 1724,
    "erm": 1592,
    "rms": 2886,
    " ger": 164,
    "germ": 1725,
    "erms": 1593,
    "rms ": 2887,
    "th ": 3112,
    "lth ": 2275,
    " es": 132,
    "ess": 1611,
    "sse": 3026,
    "sen": 2970,
    "tia": 3134,
    "ial": 1922,
    " ess": 133,
    "esse": 1612,
    "ssen": 3027,
    "sent": 2971,
    "ntia": 2534,
    "tial": 3135,
    "ial ": 1923,
    "pra": 2752,
    "rac": 2792,
    "tic": 3136,
    "ces": 1293,
    " pra": 340,
    "prac": 2753,
    "ract": 2793,
    "acti": 914,
    "ctic": 1354,
    "tice": 3137,
    "ices": 1929,
    "ces ": 1294,
    "ep": 1573,
    "kee": 2131,
    "eep": 1502,
    "ep ": 1574,
    " kee": 239,
    "keep": 2132,
