{
  "text": {
    "hi": 140,
    "hello": 134,
    "hey": 139,
    "there": 311,
    "good": 119,
    "morning": 213,
    "evening": 95,
    "whats": 339,
    "up": 326,
    "yo": 348,
    "bot": 49,
    "namaskar": 219,
    "assistant": 23,
    "namaskaram": 220,
    "kaise": 175,
    "ho": 142,
    "kya": 190,
    "haal": 124,
    "hai": 127,
    "नमस": 370,
    "त": 365,
    "ନମସ": 476,
    "କ": 466,
    "ର": 482,
    "নমস": 417,
    "ক": 403,
    "র": 427,
    "nomoshkar": 231,
    "क": 357,
    "र": 383,
    "ਸਤ": 457,
    "ਸ": 456,
    "ਰ": 452,
    "ਅਕ": 435,
    "ਲ": 454,
    "satsriakal": 275,
    "வணக": 518,
    "கம": 498,
    "నమస": 531,
    "క": 524,
    "ర": 536,
    "goodbye": 120,
    "bye": 51,
    "see": 278,
    "you": 349,
    "later": 192,
    "cya": 75,
    "take": 300,
    "care": 54,
    "alvida": 10,
    "phir": 249,
    "milenge": 210,
    "okay": 238,
    "got": 121,
    "to": 319,
    "go": 118,
    "gotta": 122,
    "run": 270,
    "thanks": 307,
    "i": 150,
    "think": 312,
    "have": 130,
    "all": 9,
    "the": 309,
    "info": 159,
    "that": 308,
    "s": 271,
    "for": 107,
    "now": 233,
    "ok": 237,
    "m": 200,
    "done": 91,
    "chalo": 56,
    "theek": 310,
    "my": 216,
    "kaam": 174,
    "is": 161,
    "अलव": 352,
    "द": 367,
    "फ": 374,
    "म": 379,
    "ल": 385,
    "ग": 360,
    "ବ": 478,
    "ଦ": 473,
    "ୟ": 489,
    "ব": 420,
    "দ": 413,
    "য": 425,
    "प": 372,
    "न": 369,
    "ह": 395,
    "भ": 378,
    "ट": 362,
    "ਅਲਵ": 436,
    "ਦ": 446,
    "வ": 517,
    "ட": 503,
    "ப": 510,
    "ற": 515,
    "க": 497,
    "ன": 509,
    "వ": 540,
    "డ": 527,
    "ల": 537,
    "thank": 306,
    "much": 214,
    "appreciated": 19,
    "a": 1,
    "lot": 198,
    "thx": 315,
    "ty": 323,
    "so": 287,
    "bahut": 31,
    "dhanyavaad": 84,
    "shukriya": 283,
    "meherbaani": 208,
    "helped": 136,
    "was": 334,
    "very": 331,
    "helpful": 137,
    "appreciate": 18,
    "it": 162,
    "exactly": 96,
    "what": 338,
    "needed": 226,
    "धन": 368,
    "यव": 382,
    "श": 392,
    "य": 381,
    "ଧନ": 474,
    "ୟବ": 490,
    "ধন": 415,
    "যব": 426,
    "ਧ": 447,
    "ਨਵ": 448,
    "நன": 508,
    "ధన": 529,
    "యవ": 535,
    "ద": 528,
    "tell": 305,
    "me": 205,
    "about": 2,
    "covid": 71,
    "__number__": 0,
    "malaria": 202,
    "give": 117,
    "information": 160,
    "on": 240,
    "tuberculosis": 321,
    "do": 89,
    "know": 185,
    "dengue": 80,
    "ke": 180,
    "baare": 25,
    "mein": 209,
    "detail": 82,
    "batao": 38,
    "explain": 98,
    "jaundice": 170,
    "want": 332,
    "flu": 106,
    "can": 53,
    "details": 83,
    "tb": 304,
    "bare": 35,
    "jankari": 168,
    "chahiye": 55,
    "ফয": 419,
    "ড": 410,
    "பற": 511,
    "ச": 501,
    "ல": 516,
    "ங": 500,
    "கள": 499,
    "మల": 533,
    "య": 534,
    "అ": 519,
    "ట": 526,
    "ఏమ": 523,
    "मल": 380,
    "ଯକ": 481,
    "ଷ": 484,
    "ମ": 479,
    "ଷୟର": 485,
    "ସ": 486,
    "ଚନ": 469,
    "ଅନ": 461,
    "ତ": 472,
    "ম": 424,
    "ল": 429,
    "हणज": 396,
    "ਮਲ": 451,
    "ଆ": 462,
    "ਕ": 438,
    "ਹ": 458,
    "மல": 512,
    "ர": 514,
    "ய": 513,
    "என": 496,
    "are": 20,
    "symptoms": 298,
    "of": 236,
    "symtoms": 299,
    "high": 141,
    "fever": 102,
    "disease": 86,
    "this": 314,
    "ve": 330,
    "been": 40,
    "coughing": 68,
    "could": 69,
    "be": 39,
    "son": 289,
    "has": 129,
    "strange": 294,
    "rash": 264,
    "feeling": 101,
    "tired": 318,
    "symptom": 297,
    "signs": 285,
    "how": 146,
    "if": 151,
    "would": 344,
    "lakshan": 191,
    "pata": 244,
    "chalta": 57,
    "does": 90,
    "persistent": 246,
    "cough": 67,
    "mean": 206,
    "சந": 502,
    "அற": 493,
    "లక": 538,
    "షణ": 541,
    "లన": 539,
    "చ": 525,
    "ప": 532,
    "व": 389,
    "ड": 363,
    "लक": 386,
    "षण": 393,
    "ଲ": 483,
    "ଆର": 464,
    "ଚ": 468,
    "ହ": 487,
    "ନ": 475,
    "ঙ": 407,
    "গ": 406,
    "লক": 430,
    "ষণ": 431,
    "বল": 422,
    "ন": 416,
    "१९": 397,
    "च": 361,
    "णत": 364,
    "ਵ": 455,
    "ਡ": 444,
    "੧੯": 460,
    "ਛਣ": 441,
    "ਹਨ": 459,
    "prevent": 255,
    "best": 43,
    "way": 335,
    "avoid": 24,
    "stop": 293,
    "yourself": 350,
    "from": 108,
    "getting": 116,
    "not": 232,
    "get": 115,
    "typhoid": 324,
    "sick": 284,
    "cholera": 61,
    "preventive": 256,
    "measures": 207,
    "se": 277,
    "safe": 273,
    "rahe": 261,
    "bachne": 30,
    "ka": 173,
    "tarika": 302,
    "bachav": 29,
    "tarike": 303,
    "स": 394,
    "बच": 377,
    "ଆକ": 463,
    "ପର": 477,
    "ଯ": 480,
    "ଇପ": 465,
    "ভ": 423,
    "প": 418,
    "রত": 428,
    "ধ": 414,
    "কর": 404,
    "ਤ": 445,
    "ਬਚ": 450,
    "ਆ": 437,
    "ਜ": 442,
    "న": 530,
    "ఎల": 522,
    "improve": 155,
    "immunity": 152,
    "some": 288,
    "general": 113,
    "hygiene": 149,
    "tips": 317,
    "stay": 292,
    "healthy": 133,
    "infections": 158,
    "germs": 114,
    "health": 132,
    "essential": 94,
    "practices": 254,
    "keep": 181,
    "family": 100,
    "any": 16,
    "advice": 3,
    "lifestyle": 194,
    "well": 337,
    "being": 41,
    "vaccination": 327,
    "schedule": 276,
    "child": 60,
    "immunization": 153,
    "dates": 77,
    "month": 211,
    "old": 239,
    "baby": 27,
    "vaccines": 329,
    "government": 123,
    "need": 225,
    "list": 195,
    "ਟ": 443,
    "ਕਰਨ": 439,
    "ਚ": 440,
    "ਰਟ": 453,
    "tikakaran": 316,
    "year": 345,
    "vaccine": 328,
    "when": 340,
    "should": 282,
    "compulsory": 63,
    "babies": 26,
    "करण": 359,
    "ଟ": 470,
    "କରଣ": 467,
    "ୟସ": 491,
    "ଣ": 471,
    "ট": 409,
    "ওয": 402,
    "সময": 433,
    "স": 432,
    "চ": 408,
    "लस": 387,
    "ळ": 388,
    "पत": 373,
    "रक": 384,
    "आह": 353,
    "தட": 506,
    "அட": 492,
    "டவண": 504,
    "in": 156,
    "bhubaneswar": 46,
    "cuttack": 74,
    "mumbai": 215,
    "delhi": 79,
    "pune": 258,
    "years": 346,
    "saal": 272,
    "bacche": 28,
    "वन": 390,
    "वर": 391,
    "outbreaks": 242,
    "news": 229,
    "city": 62,
    "anything": 17,
    "spreading": 290,
    "warnings": 333,
    "area": 21,
    "travel": 320,
    "alerts": 8,
    "current": 72,
    "situation": 286,
    "puri": 259,
    "outbreak": 241,
    "kendrapara": 182,
    "kuch": 189,
    "faila": 99,
    "ইত": 400,
    "আছ": 398,
    "ई": 354,
    "কলক": 405,
    "ত": 411,
    "बईमध": 376,
    "उद": 355,
    "کا": 351,
    "which": 342,
    "hospital": 144,
    "nearby": 223,
    "nearest": 224,
    "jaipur": 165,
    "near": 222,
    "emergency": 92,
    "help": 135,
    "helpline": 138,
    "number": 235,
    "hospitals": 145,
    "contacts": 64,
    "district": 88,
    "where": 341,
    "phc": 248,
    "ambulance": 13,
    "call": 52,
    "pincode": 251,
    "find": 104,
    "services": 279,
    "yes": 347,
    "indeed": 157,
    "course": 70,
    "correct": 66,
    "han": 128,
    "haanji": 126,
    "ji": 172,
    "haan": 125,
    "হ": 434,
    "ஆம": 494,
    "అవ": 520,
    "no": 230,
    "never": 227,
    "really": 267,
    "nahi": 218,
    "bilkul": 47,
    "नह": 371,
    "ਨਹ": 449,
    "இல": 495,
    "human": 147,
    "an": 14,
    "ai": 6,
    "real": 266,
    "person": 247,
    "am": 11,
    "talking": 301,
    "who": 343,
    "tum": 322,
    "एक": 356,
    "ब": 375,
    "আপন": 399,
    "একট": 401,
    "বট": 421,
    "five": 105,
    "age": 5,
    "months": 212,
    "he": 131,
    "umar": 325,
    "fifty": 103,
    "bangalore": 34,
    "location": 197,
    "we": 336,
    "currently": 73,
    "bengaluru": 42,
    "live": 196,
    "kolkata": 187,
    "main": 201,
    "hoon": 143,
    "chennai": 59,
    "rehta": 268,
    "hyderabad": 148,
    "amaravati": 12,
    "itanagar": 163,
    "dispur": 87,
    "patna": 245,
    "raipur": 262,
    "panaji": 243,
    "gandhinagar": 110,
    "chandigarh": 58,
    "shimla": 281,
    "ranchi": 263,
    "thiruvananthapuram": 313,
    "bhopal": 45,
    "imphal": 154,
    "shillong": 280,
    "aizawl": 7,
    "kohima": 186,
    "gangtok": 111,
    "agartala": 4,
    "lucknow": 199,
    "dehradun": 78,
    "port": 253,
    "blair": 48,
    "daman": 76,
    "kavaratti": 179,
    "puducherry": 257,
    "leh": 193,
    "jammu": 167,
    "srinagar": 291,
    "new": 228,
    "angul": 15,
    "balangir": 32,
    "balasore": 33,
    "bargarh": 36,
    "bhadrak": 44,
    "boudh": 50,
    "deogarh": 81,
    "dhenkanal": 85,
    "gajapati": 109,
    "ganjam": 112,
    "jagatsinghpur": 164,
    "jajpur": 166,
    "jharsuguda": 171,
    "kalahandi": 176,
    "kandhamal": 177,
    "keonjhar": 183,
    "khordha": 184,
    "koraput": 188,
    "malkangiri": 203,
    "mayurbhanj": 204,
    "nabarangpur": 217,
    "nayagarh": 221,
    "nuapada": 234,
    "rayagada": 265,
    "sambalpur": 274,
    "subarnapur": 295,
    "sundargarh": 296,
    "pin": 250,
    "end": 93,
    "conversation": 65,
    "please": 252,
    "exit": 97,
    "bas": 37,
    "karo": 178,
    "ruk": 269,
    "jao": 169,
    "कर": 358,
    "ହନ": 488,
    "থ": 412,
    "थ": 366,
    "ந": 507,
    "த": 505,
    "ఆప": 521,
    "asking": 22,
    "question": 260
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "thank_you": 18,
    "ask_disease_info": 1,
    "ask_symptoms": 6,
    "ask_prevention": 5,
    "ask_general_health_tips": 3,
    "ask_vaccination_schedule": 7,
    "ask_outbreak_alerts": 4,
    "ask_emergency_contacts": 2,
    "affirm": 0,
    "deny": 9,
    "bot_challenge": 8,
    "provide_age": 13,
    "provide_location": 15,
    "provide_pincode": 16,
    "stop": 17,
    "provide_disease": 14,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 3,
    "action_extract_slots": 9,
    "action_ask_emergency_contacts": 0,
    "action_ask_outbreak_alerts": 1,
    "action_ask_vaccination_schedule": 2,
    "action_default_fallback_orchestrator": 8,
    "action_handle_disease_query": 10,
    "utter_general_health_tips": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_iamabot": 20,
    "utter_thank_you": 21,
    "vaccination_form": 22
  },
  "action_text": null,
  "intent_response_key": null
}