{
  "text": {
    " ": 0,
    "h": 1628,
    "i": 1764,
    " h": 151,
    "hi": 1689,
    "i ": 1765,
    " hi": 163,
    "hi ": 1690,
    " hi ": 164,
    "e": 1344,
    "l": 2006,
    "o": 2356,
    "he": 1668,
    "el": 1405,
    "ll": 2065,
    "lo": 2074,
    "o ": 2357,
    " he": 158,
    "hel": 1676,
    "ell": 1413,
    "llo": 2069,
    "lo ": 2075,
    " hel": 161,
    "hell": 1677,
    "ello": 1416,
    "llo ": 2070,
    "y": 3103,
    "ey": 1516,
    "y ": 3104,
    "hey": 1687,
    "ey ": 1517,
    " hey": 162,
    "hey ": 1688,
    "t": 2807,
    "r": 2555,
    " t": 370,
    "th": 2848,
    "er": 1456,
    "re": 2607,
    "e ": 1345,
    " th": 379,
    "the": 2854,
    "her": 1683,
    "ere": 1468,
    "re ": 2608,
    " the": 381,
    "ther": 2857,
    "here": 1685,
    "ere ": 1469,
    "g": 1557,
    "d": 1268,
    " g": 136,
    "go": 1604,
    "oo": 2417,
    "od": 2361,
    "d ": 1269,
    " go": 146,
    "goo": 1606,
    "ood": 2418,
    "od ": 2362,
    " goo": 148,
    "good": 1607,
    "ood ": 2419,
    "m": 2117,
    "n": 2200,
    " m": 246,
    "mo": 2169,
    "or": 2427,
    "rn": 2653,
    "ni": 2291,
    "in": 1840,
    "ng": 2272,
    "g ": 1558,
    " mo": 259,
    "mor": 2172,
    "orn": 2437,
    "rni": 2656,
    "nin": 2293,
    "ing": 1855,
    "ng ": 2273,
    " mor": 261,
    "morn": 2173,
    "orni": 2438,
    "rnin": 2657,
    "ning": 2294,
    "ing ": 1856,
    "v": 3024,
    " e": 107,
    "ev": 1501,
    "ve": 3037,
    "en": 1425,
    " ev": 114,
    "eve": 1502,
    "ven": 3041,
    "eni": 1439,
    " eve": 115,
    "even": 1503,
    "veni": 3042,
    "enin": 1440,
    "w": 3059,
    "a": 821,
    "s": 2701,
    " w": 409,
    "wh": 3075,
    "ha": 1630,
    "at": 1062,
    "ts": 2905,
    "s ": 2702,
    " wh": 418,
    "wha": 3076,
    "hat": 1660,
    "ats": 1077,
    "ts ": 2906,
    " wha": 419,
    "what": 3077,
    "hats": 1662,
    "ats ": 1078,
    "u": 2931,
    "p": 2477,
    " u": 398,
    "up": 2999,
    "p ": 2478,
    " up": 401,
    "up ": 3000,
    " up ": 402,
    " y": 425,
    "yo": 3131,
    " yo": 429,
    "yo ": 3132,
    " yo ": 430,
    "b": 1106,
    " b": 36,
    "bo": 1168,
    "ot": 2452,
    "t ": 2808,
    " bo": 60,
    "bot": 1169,
    "ot ": 2453,
    " bot": 61,
    "bot ": 1170,
    "k": 1939,
    " n": 267,
    "na": 2202,
    "am": 953,
    "ma": 2119,
    "as": 1050,
    "sk": 2751,
    "ka": 1941,
    "ar": 1018,
    "r ": 2556,
    " na": 268,
    "nam": 2216,
    "ama": 955,
    "mas": 2132,
    "ask": 1056,
    "ska": 2752,
    "kar": 1956,
    "ar ": 1019,
    " nam": 271,
    "nama": 2217,
    "amas": 959,
    "mask": 2133,
    "aska": 1057,
    "skar": 2753,
    "kar ": 1957,
    " a": 4,
    "ss": 2774,
    "si": 2739,
    "is": 1878,
    "st": 2779,
    "ta": 2809,
    "an": 967,
    "nt": 2330,
    " as": 32,
    "ass": 1060,
    "ssi": 2777,
    "sis": 2746,
    "ist": 1885,
    "sta": 2781,
    "tan": 2823,
    "ant": 999,
    "nt ": 2331,
    " ass": 33,
    "assi": 1061,
    "ssis": 2778,
    "sist": 2748,
    "ista": 1887,
    "stan": 2782,
    "tant": 2825,
    "ant ": 1000,
    "ra": 2560,
    "m ": 2118,
    "ara": 1020,
    "ram": 2576,
    "am ": 954,
    "kara": 1958,
    "aram": 1022,
    "ram ": 2577,
    " k": 205,
    "ai": 890,
    "se": 2716,
    " ka": 206,
    "kai": 1945,
    "ais": 902,
    "ise": 1880,
    "se ": 2717,
    " kai": 209,
    "kais": 1946,
    "aise": 903,
    "ise ": 1881,
    "ho": 1718,
    " ho": 166,
    "ho ": 1719,
    " ho ": 167,
    "ky": 2003,
    "ya": 3105,
    "a ": 822,
    " ky": 229,
    "kya": 2004,
    "ya ": 3106,
    " kya": 230,
    "kya ": 2005,
    "aa": 823,
    "al": 923,
    "l ": 2007,
    " ha": 152,
    "haa": 1632,
    "aal": 826,
    "al ": 924,
    " haa": 153,
    "haal": 1633,
    "aal ": 827,
    "hai": 1639,
    "ai ": 891,
    " hai": 154,
    "hai ": 1640,
    "न": 3306,
    "म": 3357,
    "स": 3458,
    "्": 3605,
    "त": 3272,
    "े": 3562,
    " न": 484,
    "नम": 3307,
    "मस": 3365,
    "स्": 3468,
    "्त": 3612,
    "ते": 3280,
    "े ": 3563,
    " नम": 485,
    "नमस": 3308,
    "मस्": 3366,
    "स्त": 3471,
    "्ते": 3613,
    "ते ": 3281,
    " नमस": 486,
    "नमस्": 3309,
    "मस्त": 3368,
    "स्ते": 3472,
    "्ते ": 3614,
    "ନ": 4295,
    "ମ": 4324,
    "ସ": 4376,
    "୍": 4466,
    "କ": 4244,
    "ା": 4393,
    "ର": 4343,
    " ନ": 692,
    "ନମ": 4297,
    "ମସ": 4325,
    "ସ୍": 4381,
    "୍କ": 4467,
    "କା": 4249,
    "ାର": 4406,
    "ର ": 4344,
    " ନମ": 693,
    "ନମସ": 4298,
    "ମସ୍": 4326,
    "ସ୍କ": 4382,
    "୍କା": 4468,
    "କାର": 4254,
    "ାର ": 4407,
    " ନମସ": 694,
    "ନମସ୍": 4299,
    "ମସ୍କ": 4327,
    "ସ୍କା": 4383,
    "୍କାର": 4469,
    "କାର ": 4255,
    "ন": 3755,
    "ম": 3803,
    "স": 3875,
    "্": 3987,
    "ক": 3670,
    "া": 3901,
    "র": 3840,
    " ন": 580,
    "নম": 3757,
    "মস": 3807,
    "স্": 3882,
    "্ক": 3988,
    "কা": 3680,
    "ার": 3925,
    "র ": 3841,
    " নম": 581,
    "নমস": 3758,
    "মস্": 3808,
    "স্ক": 3883,
    "্কা": 3989,
    "কার": 3684,
    "ার ": 3926,
    " নমস": 582,
    "নমস্": 3759,
    "মস্ক": 3809,
    "স্কা": 3884,
    "্কার": 3990,
    "কার ": 3685,
    "no": 2320,
    "om": 2392,
    "os": 2445,
    "sh": 2726,
    "hk": 1712,
    " no": 278,
    "nom": 2322,
    "omo": 2396,
    "mos": 2174,
    "osh": 2446,
    "shk": 2733,
    "hka": 1713,
    " nom": 280,
    "nomo": 2323,
    "omos": 2397,
    "mosh": 2175,
    "oshk": 2447,
    "shka": 2734,
    "hkar": 1714,
    "क": 3191,
    "ा": 3495,
    "र": 3393,
    "्क": 3606,
    "का": 3198,
    "ार": 3512,
    "र ": 3394,
    "स्क": 3469,
    "्का": 3607,
    "कार": 3204,
    "ार ": 3513,
    "मस्क": 3367,
    "स्का": 3470,
    "्कार": 3608,
    "कार ": 3205,
    "ਸ": 4135,
    "ਤ": 4068,
    " ਸ": 660,
    "ਸਤ": 4136,
    "ਤ ": 4069,
    " ਸਤ": 661,
    "ਸਤ ": 4137,
    " ਸਤ ": 662,
    "੍": 4210,
    "ਰ": 4099,
    "ੀ": 4181,
    "ਸ੍": 4138,
    "੍ਰ": 4211,
    "ਰੀ": 4104,
    "ੀ ": 4182,
    " ਸ੍": 663,
    "ਸ੍ਰ": 4139,
    "੍ਰੀ": 4212,
    "ਰੀ ": 4105,
    " ਸ੍ਰ": 664,
    "ਸ੍ਰੀ": 4140,
    "੍ਰੀ ": 4213,
    "ਅ": 4016,
    "ਕ": 4025,
    "ਾ": 4152,
    "ਲ": 4111,
    " ਅ": 615,
    "ਅਕ": 4017,
    "ਕਾ": 4029,
    "ਾਲ": 4164,
    "ਲ ": 4112,
    " ਅਕ": 616,
    "ਅਕਾ": 4018,
    "ਕਾਲ": 4032,
    "ਾਲ ": 4165,
    " ਅਕਾ": 617,
    "ਅਕਾਲ": 4019,
    "ਕਾਲ ": 4033,
    " s": 333,
    "sa": 2703,
    "sr": 2770,
    "ri": 2634,
    "ia": 1766,
    "ak": 913,
    " sa": 335,
    "sat": 2710,
    "tsr": 2909,
    "sri": 2771,
    "ria": 2636,
    "iak": 1768,
    "aka": 915,
    "kal": 1949,
    " sat": 339,
    "sats": 2712,
    "atsr": 1080,
    "tsri": 2910,
    "sria": 2772,
    "riak": 2638,
    "iaka": 1769,
    "akal": 916,
    "kal ": 1950,
    "வ": 4672,
    "ண": 4572,
    "க": 4525,
    "்": 4758,
    "ம": 4619,
    " வ": 755,
    "வண": 4673,
    "ணக": 4573,
    "க்": 4541,
    "்க": 4760,
    "கம": 4526,
    "ம்": 4623,
    "் ": 4759,
    " வண": 756,
    "வணக": 4674,
    "ணக்": 4574,
    "க்க": 4542,
    "்கம": 4761,
    "கம்": 4527,
    "ம் ": 4624,
    " வணக": 757,
    "வணக்": 4675,
    "ணக்க": 4575,
    "க்கம": 4543,
    "்கம்": 4762,
    "கம் ": 4528,
    "న": 4861,
    "మ": 4882,
    "స": 4945,
    "్": 5013,
    "క": 4816,
    "ా": 4949,
    "ర": 4903,
    "ం": 4786,
    " న": 780,
    "నమ": 4862,
    "మస": 4886,
    "స్": 4946,
    "్క": 5014,
    "కా": 4818,
    "ార": 4957,
    "రం": 4904,
    "ం ": 4787,
    " నమ": 781,
    "నమస": 4863,
    "మస్": 4887,
    "స్క": 4947,
    "్కా": 5016,
    "కార": 4819,
    "ారం": 4958,
    "రం ": 4905,
    " నమస": 782,
    "నమస్": 4864,
    "మస్క": 4888,
    "స్కా": 4948,
    "్కార": 5017,
    "కారం": 4820,
    "ారం ": 4959,
    "db": 1281,
    "by": 1180,
    "ye": 3114,
    "odb": 2363,
    "dby": 1282,
    "bye": 1182,
    "ye ": 3115,
    "oodb": 2420,
    "odby": 2364,
    "dbye": 1283,
    "bye ": 1183,
    " by": 63,
    " bye": 64,
    "ee": 1378,
    " se": 342,
    "see": 2720,
    "ee ": 1379,
    " see": 344,
    "see ": 2721,
    "ou": 2456,
    "u ": 2932,
    "you": 3133,
    "ou ": 2457,
    " you": 431,
    "you ": 3134,
    " l": 231,
    "la": 2011,
    "te": 2836,
    " la": 232,
    "lat": 2027,
    "ate": 1067,
    "ter": 2844,
    "er ": 1457,
    " lat": 234,
    "late": 2028,
    "ater": 1070,
    "ter ": 2845,
    "c": 1184,
    " c": 65,
    "cy": 1264,
    " cy": 86,
    "cya": 1266,
    " cya": 87,
    "cya ": 1267,
    "ke": 1967,
    " ta": 371,
    "tak": 2816,
    "ake": 918,
    "ke ": 1968,
    " tak": 372,
    "take": 2817,
    "ake ": 919,
    "ca": 1186,
    " ca": 66,
    "car": 1191,
    "are": 1028,
    " car": 69,
    "care": 1192,
    "are ": 1029,
    "lv": 2112,
    "vi": 3049,
    "id": 1784,
    "da": 1273,
    " al": 16,
    "alv": 951,
    "lvi": 2113,
    "vid": 3052,
    "ida": 1788,
    "da ": 1274,
    " alv": 19,
    "alvi": 952,
    "lvid": 2114,
    "vida": 3055,
    "ida ": 1789,
    " p": 298,
    "ph": 2500,
    "ir": 1870,
    " ph": 304,
    "phi": 2505,
    "hir": 1705,
    "ir ": 1871,
    " phi": 306,
    "phir": 2506,
    "hir ": 1706,
    "mi": 2158,
    "il": 1814,
    "le": 2031,
    "ge": 1577,
    " mi": 257,
    "mil": 2159,
    "ile": 1820,
    "len": 2037,
    "eng": 1435,
    "nge": 2276,
    "ge ": 1578,
    " mil": 258,
    "mile": 2160,
    "ilen": 1821,
    "leng": 2038,
    "enge": 1437,
    "nge ": 2277,
    " o": 286,
    "ok": 2381,
    "ay": 1100,
    " ok": 289,
    "oka": 2383,
    "kay": 1965,
    "ay ": 1101,
    " oka": 291,
    "okay": 2384,
    "kay ": 1966,
    "got": 1608,
    " got": 149,
    "got ": 1609,
    "to": 2890,
    " to": 388,
    "to ": 2891,
    " to ": 389,
    "go ": 1605,
    " go ": 147,
    "tt": 2911,
    "ott": 2454,
    "tta": 2912,
    "ta ": 2810,
    "gott": 1610,
    "otta": 2455,
    "tta ": 2913,
    " r": 320,
    "ru": 2691,
    "un": 2989,
    "n ": 2201,
    " ru": 330,
    "run": 2695,
    "un ": 2990,
    " run": 332,
    "run ": 2696,
    "nk": 2307,
    "ks": 1994,
    "tha": 2850,
    "han": 1647,
    "ank": 995,
    "nks": 2312,
    "ks ": 1995,
    " tha": 380,
    "than": 2851,
    "hank": 1651,
    "anks": 998,
    "nks ": 2313,
    " i": 176,
    " i ": 177,
    "k ": 1940,
    "thi": 2858,
    "hin": 1701,
    "ink": 1859,
    "nk ": 2308,
    " thi": 382,
    "thin": 2859,
    "hink": 1704,
    "ink ": 1860,
    "av": 1086,
    "hav": 1663,
    "ave": 1092,
    "ve ": 3038,
    " hav": 157,
    "have": 1665,
    "ave ": 1093,
    "all": 936,
    "ll ": 2066,
    " all": 18,
    "all ": 937,
    "he ": 1669,
    "the ": 2855,
    "f": 1518,
    "nf": 2266,
    "fo": 1543,
    " in": 183,
    "inf": 1852,
    "nfo": 2269,
    "fo ": 1544,
    " inf": 186,
    "info": 1854,
    "nfo ": 2270,
    "at ": 1063,
    "that": 2853,
    "hat ": 1661,
    " s ": 334,
    " f": 120,
    " fo": 132,
    "for": 1545,
    "or ": 2428,
    " for": 133,
    "for ": 1546,
    "ow": 2475,
    "w ": 3060,
    "now": 2326,
    "ow ": 2476,
    " now": 282,
    "now ": 2327,
    "ok ": 2382,
    " ok ": 290,
    " m ": 247,
    " d": 88,
    "do": 1324,
    "on": 2402,
    "ne": 2250,
    " do": 103,
    "don": 1328,
    "one": 2404,
    "ne ": 2251,
    " don": 106,
    "done": 1329,
    "one ": 2405,
    "ch": 1202,
    " ch": 70,
    "cha": 1204,
    "hal": 1641,
    "alo": 939,
    " cha": 71,
    "chal": 1206,
    "halo": 1643,
    "alo ": 940,
    "ek": 1403,
    "hee": 1674,
    "eek": 1383,
    "ek ": 1404,
    "thee": 2856,
    "heek": 1675,
    "eek ": 1384,
    "my": 2198,
    " my": 265,
    "my ": 2199,
    " my ": 266,
    "kaa": 1943,
    "aam": 828,
    " kaa": 208,
    "kaam": 1944,
    "aam ": 829,
    " is": 187,
    "is ": 1879,
    " is ": 188,
    "अ": 3170,
    "ल": 3409,
    "व": 3434,
    "ि": 3519,
    "द": 3289,
    " अ": 435,
    "अल": 3171,
    "लव": 3414,
    "वि": 3438,
    "िद": 3524,
    "दा": 3291,
    "ा ": 3496,
    " अल": 436,
    "अलव": 3172,
    "लवि": 3415,
    "विद": 3441,
    "िदा": 3525,
    "दा ": 3292,
    " अलव": 437,
    "अलवि": 3173,
    "लविद": 3416,
    "विदा": 3442,
    "िदा ": 3526,
    "फ": 3332,
    " फ": 496,
    "फि": 3333,
    "िर": 3530,
    " फि": 497,
    "फिर": 3334,
    "िर ": 3531,
    " फिर": 498,
    "फिर ": 3335,
    "ं": 3158,
    "ग": 3229,
    " म": 510,
    "मि": 3369,
    "िल": 3532,
    "ले": 3422,
    "ें": 3564,
    "ंग": 3160,
    "गे": 3230,
    " मि": 513,
    "मिल": 3370,
    "िले": 3533,
    "लें": 3423,
    "ेंग": 3566,
    "ंगे": 3161,
    "गे ": 3231,
    " मिल": 514,
    "मिले": 3371,
    "िलें": 3534,
    "लेंग": 3424,
    "ेंगे": 3567,
    "ंगे ": 3162,
    "ବ": 4314,
    "ି": 4417,
    "ଦ": 4283,
    "ୟ": 4491,
    " ବ": 697,
    "ବି": 4319,
    "ିଦ": 4427,
    "ଦା": 4285,
    "ାୟ": 4415,
    "ୟ ": 4492,
    " ବି": 698,
    "ବିଦ": 4320,
    "ିଦା": 4428,
    "ଦାୟ": 4286,
    "ାୟ ": 4416,
    " ବିଦ": 699,
    "ବିଦା": 4321,
    "ିଦାୟ": 4429,
    "ଦାୟ ": 4287,
    "ব": 3781,
    "ি": 3930,
    "দ": 3739,
    "য": 3820,
    "়": 3889,
    " ব": 588,
    "বি": 3793,
    "িদ": 3935,
    "দা": 3741,
    "ায": 3922,
    "য়": 3824,
    "় ": 3890,
    " বি": 593,
    "বিদ": 3794,
    "িদা": 3936,
    "দায": 3742,
    "ায়": 3923,
    "য় ": 3825,
    " বিদ": 594,
    "বিদা": 3795,
    "িদায": 3937,
    "দায়": 3743,
    "ায় ": 3924,
    "प": 3321,
    "ु": 3546,
    "ह": 3473,
    " प": 491,
    "पु": 3326,
    "ुन": 3553,
    "न्": 3316,
    "्ह": 3639,
    "हा": 3477,
    " पु": 492,
    "पुन": 3327,
    "ुन्": 3554,
    "न्ह": 3319,
    "्हा": 3642,
    "हा ": 3478,
    " पुन": 493,
    "पुन्": 3328,
    "ुन्ह": 3555,
    "न्हा": 3320,
    "्हा ": 3643,
    "भ": 3353,
    "ट": 3246,
    "ू": 3558,
    " भ": 507,
    "भे": 3354,
    "ेट": 3570,
    "टू": 3251,
    "ू ": 3559,
    " भे": 508,
    "भेट": 3355,
    "ेटू": 3571,
    "टू ": 3252,
    " भेट": 509,
    "भेटू": 3356,
    "ेटू ": 3572,
    "ਵ": 4122,
    "ਿ": 4169,
    "ਦ": 4073,
    "ਅਲ": 4020,
    "ਲਵ": 4113,
    "ਵਿ": 4126,
    "ਿਦ": 4175,
    "ਦਾ": 4075,
    "ਾ ": 4153,
    " ਅਲ": 618,
    "ਅਲਵ": 4021,
    "ਲਵਿ": 4114,
    "ਵਿਦ": 4129,
    "ਿਦਾ": 4176,
    "ਦਾ ": 4076,
    " ਅਲਵ": 619,
    "ਅਲਵਿ": 4022,
    "ਲਵਿਦ": 4115,
    "ਵਿਦਾ": 4130,
    "ਿਦਾ ": 4177,
    "ி": 4689,
    "ட": 4557,
    "ை": 4742,
    "ப": 4606,
    "ெ": 4731,
    "ற": 4635,
    "ு": 4710,
    "ே": 4735,
    "ன": 4597,
    "வி": 4678,
    "ிட": 4696,
    "டை": 4564,
    "ைப": 4747,
    "பெ": 4613,
    "ெற": 4732,
    "று": 4644,
    "ுக": 4712,
    "கி": 4535,
    "ிற": 4705,
    "றே": 4649,
    "ேன": 4736,
    "ன்": 4599,
    " வி": 758,
    "விட": 4679,
    "ிடை": 4697,
    "டைப": 4567,
    "ைபெ": 4748,
    "பெற": 4614,
    "ெறு": 4733,
    "றுக": 4645,
    "ுகி": 4713,
    "கிற": 4536,
    "ிறே": 4708,
    "றேன": 4650,
    "ேன்": 4737,
    "ன் ": 4600,
    " விட": 759,
    "விடை": 4680,
    "ிடைப": 4698,
    "டைபெ": 4568,
    "ைபெற": 4749,
    "பெறு": 4615,
    "ெறுக": 4734,
    "றுகி": 4646,
    "ுகிற": 4714,
    "கிறே": 4537,
    "ிறேன": 4709,
    "றேன்": 4651,
    "ேன் ": 4738,
    "వ": 4929,
    "ీ": 4984,
    "డ": 4841,
    "ో": 5009,
    "ల": 4911,
    "ు": 4988,
    " వ": 796,
    "వీ": 4935,
    "ీడ": 4985,
    "డ్": 4844,
    "కో": 4821,
    "ోల": 5010,
    "లు": 4922,
    "ు ": 4989,
    " వీ": 797,
    "వీడ": 4936,
    "ీడ్": 4986,
    "డ్క": 4845,
    "్కో": 5018,
    "కోల": 4822,
    "ోలు": 5011,
    "లు ": 4923,
    " వీడ": 798,
    "వీడ్": 4937,
    "ీడ్క": 4987,
    "డ్కో": 4846,
    "్కోల": 5019,
    "కోలు": 4823,
    "ోలు ": 5012,
    "ank ": 996,
    "mu": 2190,
    "uc": 2944,
    "h ": 1629,
    " mu": 262,
    "muc": 2192,
    "uch": 2945,
    "ch ": 1203,
    " muc": 263,
    "much": 2193,
    "uch ": 2946,
    "ap": 1008,
    "pp": 2525,
    "pr": 2528,
    "ec": 1366,
    "ci": 1220,
    "ed": 1372,
    " ap": 28,
    "app": 1013,
    "ppr": 2526,
    "pre": 2531,
    "rec": 2614,
    "eci": 1367,
    "cia": 1221,
    "iat": 1772,
    "ted": 2838,
    "ed ": 1373,
    " app": 29,
    "appr": 1014,
    "ppre": 2527,
    "prec": 2533,
    "reci": 2615,
    "ecia": 1368,
    "ciat": 1222,
    "iate": 1773,
    "ated": 1069,
    "ted ": 2839,
    " a ": 5,
    " lo": 241,
    "lot": 2084,
    " lot": 243,
    "lot ": 2085,
    "x": 3092,
    "hx": 1756,
    "x ": 3093,
    "thx": 2864,
    "hx ": 1757,
    " thx": 383,
    "thx ": 2865,
    "ty": 2925,
    " ty": 395,
    "ty ": 2926,
    " ty ": 396,
    "so": 2754,
    " so": 353,
    "so ": 2755,
    " so ": 354,
    "ba": 1108,
    "ah": 880,
    "hu": 1747,
    "ut": 3015,
    " ba": 37,
    "bah": 1119,
    "ahu": 888,
    "hut": 1754,
    "ut ": 3016,
    " bah": 41,
    "bahu": 1120,
    "ahut": 889,
    "hut ": 1755,
    "dh": 1302,
    "ny": 2350,
    "va": 3026,
    "ad": 858,
    " dh": 98,
    "dha": 1304,
    "any": 1002,
    "nya": 2352,
    "yav": 3109,
    "ava": 1088,
    "vaa": 3027,
    "aad": 824,
    "ad ": 859,
    " dha": 99,
    "dhan": 1307,
    "hany": 1652,
    "anya": 1004,
    "nyav": 2353,
    "yava": 3110,
    "avaa": 1089,
    "vaad": 3028,
    "aad ": 825,
    "uk": 2965,
    "kr": 1991,
    "iy": 1902,
    " sh": 345,
    "shu": 2737,
    "huk": 1750,
    "ukr": 2967,
    "kri": 1992,
    "riy": 2646,
    "iya": 1903,
    " shu": 348,
    "shuk": 2738,
    "hukr": 1751,
    "ukri": 2968,
    "kriy": 1993,
    "riya": 2647,
    "iya ": 1904,
    "me": 2146,
    "eh": 1391,
    "rb": 2594,
    " me": 252,
    "meh": 2150,
    "ehe": 1393,
    "erb": 1464,
    "rba": 2595,
    "baa": 1109,
    "aan": 830,
    "ani": 989,
    "ni ": 2292,
    " meh": 255,
    "mehe": 2151,
    "eher": 1394,
    "herb": 1684,
    "erba": 1465,
    "rbaa": 2596,
    "baan": 1110,
    "aani": 832,
    "ani ": 990,
    "lp": 2086,
    "pe": 2492,
    "elp": 1417,
    "lpe": 2088,
    "ped": 2493,
    "help": 1678,
    "elpe": 1419,
    "lped": 2089,
    "ped ": 2494,
    "wa": 3061,
    " wa": 410,
    "was": 3067,
    "as ": 1051,
    " was": 413,
    "was ": 3068,
    " v": 403,
    "ry": 2699,
    " ve": 406,
    "ver": 3044,
    "ery": 1484,
    "ry ": 2700,
    " ver": 408,
    "very": 3048,
    "ery ": 1485,
    "pf": 2497,
    "fu": 1554,
    "ul": 2969,
    "lpf": 2090,
    "pfu": 2498,
    "ful": 1555,
    "ul ": 2970,
    "elpf": 1420,
    "lpfu": 2091,
    "pful": 2499,
    "ful ": 1556,
    "te ": 2837,
    "ate ": 1068,
    "it": 1890,
    " it": 189,
    "it ": 1891,
    " it ": 190,
    "ex": 1509,
    "xa": 3094,
    "ac": 846,
    "ct": 1248,
    "tl": 2884,
    "ly": 2115,
    " ex": 116,
    "exa": 1510,
    "xac": 3095,
    "act": 854,
    "ctl": 1253,
    "tly": 2885,
    "ly ": 2116,
    " exa": 117,
    "exac": 1511,
    "xact": 3096,
    "actl": 856,
    "ctly": 1254,
    "tly ": 2886,
    "de": 1284,
    " ne": 273,
    "nee": 2254,
    "eed": 1380,
    "ede": 1374,
    "ded": 1286,
    " nee": 275,
    "need": 2255,
    "eede": 1382,
    "eded": 1375,
    "ded ": 1287,
    "ध": 3299,
    "य": 3381,
    " ध": 481,
    "धन": 3300,
    "्य": 3615,
    "यव": 3383,
    "वा": 3435,
    "ाद": 3505,
    "द ": 3290,
    " धन": 482,
    "धन्": 3301,
    "न्य": 3317,
    "्यव": 3616,
    "यवा": 3384,
    "वाद": 3436,
    "ाद ": 3506,
    " धन्": 483,
    "धन्य": 3302,
    "न्यव": 3318,
    "्यवा": 3617,
    "यवाद": 3385,
    "वाद ": 3437,
    "श": 3446,
    " श": 529,
    "शु": 3447,
    "ुक": 3550,
    "क्": 3222,
    "्र": 3624,
    "रि": 3401,
    "िय": 3527,
    "या": 3386,
    " शु": 530,
    "शुक": 3448,
    "ुक्": 3551,
    "क्र": 3225,
    "्रि": 3628,
    "रिय": 3402,
    "िया": 3528,
    "या ": 3387,
    " शुक": 531,
    "शुक्": 3449,
    "ुक्र": 3552,
    "क्रि": 3226,
    "्रिय": 3629,
    "रिया": 3403,
    "िया ": 3529,
    "ଧ": 4291,
    " ଧ": 689,
    "ଧନ": 4292,
    "ନ୍": 4302,
    "୍ୟ": 4484,
    "ୟବ": 4493,
    "ବା": 4316,
    "ାଦ": 4401,
    "ଦ ": 4284,
    " ଧନ": 690,
    "ଧନ୍": 4293,
    "ନ୍ୟ": 4305,
    "୍ୟବ": 4485,
    "ୟବା": 4494,
    "ବାଦ": 4317,
    "ାଦ ": 4402,
    " ଧନ୍": 691,
    "ଧନ୍ୟ": 4294,
    "ନ୍ୟବ": 4306,
    "୍ୟବା": 4486,
    "ୟବାଦ": 4495,
    "ବାଦ ": 4318,
    "ধ": 3750,
    " ধ": 577,
    "ধন": 3752,
    "ন্": 3766,
    "্য": 4000,
    "যব": 3821,
    "বা": 3788,
    "াদ": 3911,
    "দ ": 3740,
    " ধন": 578,
    "ধন্": 3753,
    "ন্য": 3767,
    "্যব": 4001,
    "যবা": 3822,
    "বাদ": 3791,
    "াদ ": 3912,
    " ধন্": 579,
    "ধন্য": 3754,
    "ন্যব": 3768,
    "্যবা": 4002,
    "যবাদ": 3823,
    "বাদ ": 3792,
    "ਧ": 4079,
    "ੰ": 4219,
    "ਨ": 4083,
    " ਧ": 642,
    "ਧੰ": 4080,
    "ੰਨ": 4220,
    "ਨਵ": 4085,
    "ਵਾ": 4123,
    "ਾਦ": 4159,
    "ਦ ": 4074,
    " ਧੰ": 643,
    "ਧੰਨ": 4081,
    "ੰਨਵ": 4221,
    "ਨਵਾ": 4086,
    "ਵਾਦ": 4124,
    "ਾਦ ": 4160,
    " ਧੰਨ": 644,
    "ਧੰਨਵ": 4082,
    "ੰਨਵਾ": 4222,
    "ਨਵਾਦ": 4087,
    "ਵਾਦ ": 4125,
    "ந": 4587,
    " ந": 744,
    "நன": 4588,
    "்ற": 4776,
    "றி": 4639,
    "ி ": 4690,
    " நன": 745,
    "நன்": 4589,
    "ன்ற": 4603,
    "்றி": 4779,
    "றி ": 4640,
    " நன்": 746,
    "நன்ற": 4590,
    "ன்றி": 4605,
    "்றி ": 4780,
    "ధ": 4857,
    "య": 4892,
    "ద": 4851,
    " ధ": 777,
    "ధన": 4858,
    "న్": 4870,
    "్య": 5023,
    "యవ": 4893,
    "వా": 4930,
    "ాద": 4951,
    "దా": 4852,
    "ాల": 4962,
    " ధన": 778,
    "ధన్": 4859,
    "న్య": 4871,
    "్యవ": 5024,
    "యవా": 4894,
    "వాద": 4931,
    "ాదా": 4952,
    "దాల": 4853,
    "ాలు": 4967,
    " ధన్": 779,
    "ధన్య": 4860,
    "న్యవ": 4872,
    "్యవా": 5025,
    "యవాద": 4895,
    "వాదా": 4932,
    "ాదాల": 4953,
    "దాలు": 4854,
    "ాలు ": 4968,
    " te": 377,
    "tel": 2840,
    " tel": 378,
    "tell": 2841,
    "ell ": 1414,
    "me ": 2147,
    " me ": 253,
    "ab": 836,
    " ab": 6,
    "abo": 842,
    "bou": 1171,
    "out": 2466,
    " abo": 7,
    "abou": 843,
    "bout": 1173,
    "out ": 2467,
    "-": 799,
    "_": 812,
    "co": 1232,
    "ov": 2469,
    "d-": 1270,
    "-_": 800,
    "__": 814,
    "_n": 818,
    "nu": 2342,
    "um": 2981,
    "mb": 2138,
    "be": 1138,
    "r_": 2557,
    "_ ": 813,
    " co": 77,
    "cov": 1246,
    "ovi": 2473,
    "id-": 1786,
    "d-_": 1271,
    "-__": 801,
    "__n": 816,
    "_nu": 819,
    "num": 2345,
    "umb": 2986,
    "mbe": 2142,
    "ber": 1146,
    "er_": 1458,
    "r__": 2558,
    "__ ": 815,
    " cov": 82,
    "covi": 1247,
    "ovid": 2474,
    "vid-": 3054,
    "id-_": 1787,
    "d-__": 1272,
    "-__n": 802,
    "__nu": 817,
    "_num": 820,
    "numb": 2346,
    "umbe": 2988,
    "mber": 2143,
    "ber_": 1148,
    "er__": 1459,
    "r__ ": 2559,
    " ma": 248,
    "mal": 2123,
    "ala": 925,
    "lar": 2023,
    "ari": 1036,
    "ia ": 1767,
    " mal": 250,
    "mala": 2125,
    "alar": 929,
    "lari": 2024,
    "aria": 1038,
    "ria ": 2637,
    "gi": 1593,
    "iv": 1899,
    " gi": 144,
    "giv": 1599,
    "ive": 1900,
    " giv": 145,
    "give": 1600,
    "ive ": 1901,
    "rm": 2648,
    "ti": 2868,
    "io": 1861,
    "orm": 2435,
    "rma": 2649,
    "mat": 2134,
    "ati": 1072,
    "tio": 2878,
    "ion": 1862,
    "on ": 2403,
    "nfor": 2271,
    "form": 1547,
    "orma": 2436,
    "rmat": 2650,
    "mati": 2135,
    "atio": 1074,
    "tion": 2879,
    "ion ": 1863,
    " on": 294,
    " on ": 295,
    "tu": 2918,
    "ub": 2938,
    "rc": 2601,
    "cu": 1257,
    " tu": 392,
    "tub": 2921,
    "ube": 2942,
    "erc": 1466,
    "rcu": 2602,
    "cul": 1258,
    "ulo": 2977,
    "los": 2082,
    "osi": 2448,
    " tub": 393,
    "tube": 2922,
    "uber": 2943,
    "berc": 1149,
    "ercu": 1467,
    "rcul": 2603,
    "culo": 1259,
    "ulos": 2978,
    "losi": 2083,
    "osis": 2449,
    "sis ": 2747,
    "do ": 1325,
    " do ": 104,
    "kn": 1981,
    " kn": 221,
    "kno": 1982,
    " kno": 222,
    "know": 1983,
    "gu": 1621,
    "ue": 2957,
    " de": 92,
    "den": 1294,
    "ngu": 2288,
    "gue": 1624,
    "ue ": 2958,
    " den": 95,
    "deng": 1295,
    "engu": 1438,
    "ngue": 2289,
    "gue ": 1625,
    " ke": 214,
    " ke ": 215,
    "aar": 834,
    " baa": 38,
    "baar": 1111,
    "aare": 835,
    "ei": 1399,
    "mei": 2152,
    "ein": 1400,
    "in ": 1841,
    " mei": 256,
    "mein": 2153,
    "ein ": 1401,
    "et": 1495,
    "det": 1300,
    "eta": 1497,
    "tai": 2814,
    "ail": 892,
    "il ": 1815,
    " det": 97,
    "deta": 1301,
    "etai": 1498,
    "tail": 2815,
    "ail ": 893,
    "ao": 1006,
    "bat": 1136,
    "ata": 1064,
    "tao": 2826,
    "ao ": 1007,
    " bat": 46,
    "bata": 1137,
    "atao": 1066,
    "tao ": 2827,
    "xp": 3100,
    "pl": 2515,
    "exp": 1514,
    "xpl": 3101,
    "pla": 2516,
    "lai": 2015,
    "ain": 896,
    " exp": 119,
    "expl": 1515,
    "xpla": 3102,
    "plai": 2517,
    "lain": 2016,
    "ain ": 897,
    "j": 1911,
    " j": 192,
    "ja": 1913,
    "au": 1083,
    "nd": 2235,
    "di": 1312,
    "ic": 1774,
    "ce": 1198,
    " ja": 193,
    "jau": 1929,
    "aun": 1084,
    "und": 2991,
    "ndi": 2244,
    "dic": 1314,
    "ice": 1775,
    "ce ": 1199,
    " jau": 200,
    "jaun": 1930,
    "aund": 1085,
    "undi": 2993,
    "ndic": 2246,
    "dice": 1315,
    "ice ": 1776,
    "wan": 3062,
    " wan": 411,
    "want": 3063,
    "fl": 1540,
    "lu": 2106,
    " fl": 130,
    "flu": 1541,
    "lu ": 2107,
    " flu": 131,
    "flu ": 1542,
    "can": 1189,
    "an ": 968,
    " can": 68,
    "can ": 1190,
    "ls": 2096,
    "ils": 1826,
    "ls ": 2097,
    "ails": 895,
    "ils ": 1827,
    "tb": 2832,
    "b ": 1107,
    " tb": 375,
    "tb ": 2833,
    " tb ": 376,
    "bar": 1129,
    " bar": 44,
    "bare": 1131,
    "jan": 1923,
    "nka": 2309,
    "ri ": 2635,
    " jan": 198,
    "jank": 1924,
    "anka": 997,
    "nkar": 2311,
    "kari": 1959,
    "ari ": 1037,
    "hah": 1637,
    "ahi": 885,
    "hiy": 1710,
    "iye": 1905,
    "chah": 1205,
    "hahi": 1638,
    "ahiy": 887,
    "hiye": 1711,
    "iye ": 1906,
    "ফ": 3777,
    "ে": 3963,
    "ড": 3719,
    " ட": 738,
    "ைফ": 4744,
    "ফয": 3778,
    "়ে": 3898,
    "েড": 3971,
    "ড ": 3720,
    " டை": 739,
    "டைফ": 4565,
    "ைফয": 4745,
    "ফয়": 3779,
    "য়ে": 3831,
    "়েড": 3899,
    "েড ": 3972,
    " டைফ": 740,
    "டைফয": 4566,
    "ைফয়": 4746,
    "ফয়ে": 3780,
    "য়েড": 3832,
    "়েড ": 3900,
    " ப": 749,
    "பற": 4607,
    "ற்": 4652,
    " பற": 750,
    "பற்": 4608,
    "ற்ற": 4653,
    " பற்": 751,
    "பற்ற": 4609,
    "ற்றி": 4654,
    "ச": 4548,
    "ொ": 4750,
    "ல": 4655,
    "ங": 4544,
    "ள": 4669,
    " ச": 735,
    "சொ": 4554,
    "ொல": 4751,
    "ல்": 4664,
    "்ல": 4781,
    "லு": 4656,
    "ுங": 4715,
    "ங்": 4545,
    "கள": 4529,
    "ள்": 4670,
    " சொ": 736,
    "சொல": 4555,
    "ொல்": 4752,
    "ல்ல": 4666,
    "்லு": 4782,
    "லுங": 4657,
    "ுங்": 4716,
    "ங்க": 4546,
    "்கள": 4763,
    "கள்": 4530,
    "ள் ": 4671,
    " சொல": 737,
    "சொல்": 4556,
    "ொல்ல": 4753,
    "ல்லு": 4667,
    "்லுங": 4783,
    "லுங்": 4658,
    "ுங்க": 4717,
    "ங்கள": 4547,
    "்கள்": 4764,
    "கள் ": 4531,
    "ే": 4997,
    "ి": 4969,
    " మ": 785,
    "మల": 4883,
    "లే": 4924,
    "ేర": 5002,
    "రి": 4906,
    "ియ": 4977,
    "యా": 4896,
    "ా ": 4950,
    " మల": 786,
    "మలే": 4884,
    "లేర": 4927,
    "ేరి": 5003,
    "రియ": 4909,
    "ియా": 4978,
    "యా ": 4897,
    " మలే": 787,
    "మలేర": 4885,
    "లేరి": 4928,
    "ేరియ": 5004,
    "రియా": 4910,
    "ియా ": 4979,
    "అ": 4797,
    "ట": 4836,
    " అ": 760,
    "అం": 4798,
    "ంట": 4791,
    "టే": 4839,
    "ే ": 4998,
    " అం": 761,
    "అంట": 4799,
    "ంటే": 4792,
    "టే ": 4840,
    " అంట": 762,
    "అంటే": 4800,
    "ంటే ": 4793,
    "ఏ": 4812,
    " ఏ": 771,
    "ఏమ": 4813,
    "మి": 4889,
    "ిట": 4974,
    "టి": 4837,
    "ి ": 4970,
    " ఏమ": 772,
    "ఏమి": 4814,
    "మిట": 4890,
    "ిటి": 4975,
    "టి ": 4838,
    " ఏమి": 773,
    "ఏమిట": 4815,
    "మిటి": 4891,
    "ిటి ": 4976,
    "मल": 3362,
    "ेर": 3576,
    " मल": 511,
    "मले": 3363,
    "लेर": 3425,
    "ेरि": 3577,
    " मले": 512,
    "मलेर": 3364,
    "लेरि": 3426,
    "ेरिय": 3578,
    " क": 447,
    " क्": 462,
    "क्य": 3223,
    "्या": 3618,
    " क्य": 463,
    "क्या": 3224,
    "्या ": 3619,
    "ै": 3584,
    " ह": 539,
    "है": 3489,
    "ै ": 3585,
    " है": 542,
    "है ": 3490,
    " है ": 543,
    "ଯ": 4333,
    "ଷ": 4369,
    " ଯ": 704,
    "ଯକ": 4334,
    "କ୍": 4262,
    "୍ଷ": 4481,
    "ଷ୍": 4370,
    "୍ମ": 4475,
    "ମା": 4328,
    "ା ": 4394,
    " ଯକ": 705,
    "ଯକ୍": 4335,
    "କ୍ଷ": 4263,
    "୍ଷ୍": 4482,
    "ଷ୍ମ": 4371,
    "୍ମା": 4476,
    "ମା ": 4329,
    " ଯକ୍": 706,
    "ଯକ୍ଷ": 4336,
    "କ୍ଷ୍": 4264,
    "୍ଷ୍ମ": 4483,
    "ଷ୍ମା": 4372,
    "୍ମା ": 4477,
    "େ": 4457,
    "ିଷ": 4435,
    "ଷୟ": 4373,
    "ୟର": 4496,
    "ରେ": 4357,
    "େ ": 4458,
    "ବିଷ": 4322,
    "ିଷୟ": 4436,
    "ଷୟର": 4374,
    "ୟରେ": 4497,
    "ରେ ": 4358,
    " ବିଷ": 700,
    "ବିଷୟ": 4323,
    "ିଷୟର": 4437,
    "ଷୟରେ": 4375,
    "ୟରେ ": 4498,
    "ୂ": 4451,
    "ଚ": 4265,
    " ସ": 712,
    "ସୂ": 4377,
    "ୂଚ": 4452,
    "ଚନ": 4266,
    "ନା": 4300,
    " ସୂ": 713,
    "ସୂଚ": 4378,
    "ୂଚନ": 4453,
    "ଚନା": 4267,
    "ନା ": 4301,
    " ସୂଚ": 714,
    "ସୂଚନ": 4379,
    "ୂଚନା": 4454,
    "ଚନା ": 4268,
    "ଅ": 4229,
    "ତ": 4280,
    "ୁ": 4446,
    " ଦ": 686,
    "ଦି": 4288,
    "ିଅ": 4419,
    "ଅନ": 4230,
    "୍ତ": 4470,
    "ତୁ": 4281,
    "ୁ ": 4447,
    " ଦି": 687,
    "ଦିଅ": 4289,
    "ିଅନ": 4420,
    "ଅନ୍": 4231,
    "ନ୍ତ": 4303,
    "୍ତୁ": 4471,
    "ତୁ ": 4282,
    " ଦିଅ": 688,
    "ଦିଅନ": 4290,
    "ିଅନ୍": 4421,
    "ଅନ୍ତ": 4232,
    "ନ୍ତୁ": 4304,
    "୍ତୁ ": 4472,
    "ল": 3860,
    " ম": 595,
    "ম্": 3813,
    "যা": 3833,
    "াল": 3927,
    "লে": 3869,
    "ের": 3973,
    "রি": 3849,
    "িয": 3941,
    "়া": 3894,
    "া ": 3902,
    " ম্": 598,
    "ম্য": 3816,
    "্যা": 4003,
    "যাল": 3838,
    "ালে": 3928,
    "লের": 3870,
    "েরি": 3975,
    "রিয": 3850,
    "িয়": 3942,
    "য়া": 3828,
    "়া ": 3895,
    " ম্য": 599,
    "ম্যা": 3817,
    "্যাল": 4005,
    "যালে": 3839,
    "ালের": 3929,
    "লেরি": 3871,
    "েরিয": 3976,
    "রিয়": 3851,
    "িয়া": 3943,
    "য়া ": 3829,
    " ক": 555,
    "কি": 3686,
    "ি ": 3931,
    " কি": 560,
    "কি ": 3687,
    " কি ": 561,
    "ण": 3262,
    "ज": 3243,
    "म्": 3378,
    "हण": 3474,
    "णज": 3264,
    "जे": 3244,
    " म्": 519,
    "म्ह": 3379,
    "्हण": 3640,
    "हणज": 3475,
    "णजे": 3265,
    "जे ": 3245,
    " म्ह": 520,
    "म्हण": 3380,
    "्हणज": 3641,
    "हणजे": 3476,
    "णजे ": 3266,
    "ाय": 3510,
    "य ": 3382,
    " का": 450,
    "काय": 3202,
    "ाय ": 3511,
    " काय": 452,
    "काय ": 3203,
    "ਮ": 4095,
    "ੇ": 4194,
    "ଆ": 4233,
    " ਮ": 651,
    "ਮਲ": 4096,
    "ਲੇ": 4116,
    "ੇਰ": 4198,
    "ੀଆ": 4188,
    "ଆ ": 4234,
    " ਮਲ": 652,
    "ਮਲੇ": 4097,
    "ਲੇਰ": 4117,
    "ੇਰੀ": 4199,
    "ਰੀଆ": 4106,
    "ੀଆ ": 4189,
    " ਮਲੇ": 653,
    "ਮਲੇਰ": 4098,
    "ਲੇਰੀ": 4118,
    "ੇਰੀଆ": 4200,
    "ਰੀଆ ": 4107,
    " ਕ": 620,
    "ਕੀ": 4037,
    " ਕੀ": 623,
    "ਕੀ ": 4038,
    " ਕੀ ": 624,
    "ਹ": 4141,
    "ੈ": 4201,
    " ਹ": 665,
    "ਹੈ": 4150,
    "ੈ ": 4202,
    " ਹੈ": 670,
    "ਹੈ ": 4151,
    " ਹੈ ": 671,
    "ர": 4631,
    "ய": 4625,
    "ா": 4681,
    " ம": 752,
    "மல": 4620,
    "லே": 4659,
    "ேர": 4739,
    "ரி": 4632,
    "ிய": 4702,
    "யா": 4626,
    "ா ": 4682,
    " மல": 753,
    "மலே": 4621,
    "லேர": 4660,
    "ேரி": 4740,
    "ரிய": 4633,
    "ியா": 4703,
    "யா ": 4627,
    " மலே": 754,
    "மலேர": 4622,
    "லேரி": 4661,
    "ேரிய": 4741,
    "ரியா": 4634,
    "ியா ": 4704,
    "எ": 4520,
    " எ": 729,
    "என": 4521,
    "றா": 4636,
    "ால": 4686,
    " என": 730,
    "என்": 4522,
    "்றா": 4777,
    "றால": 4637,
    "ால்": 4687,
    "ல் ": 4665,
    " என்": 731,
    "என்ற": 4524,
    "ன்றா": 4604,
    "்றால": 4778,
    "றால்": 4638,
    "ால் ": 4688,
    "்ன": 4771,
    "ன ": 4598,
    "ன்ன": 4601,
    "்ன ": 4772,
    "என்ன": 4523,
    "ன்ன ": 4602,
    " ar": 30,
    " are": 31,
    "sy": 2803,
    "ym": 3126,
    "mp": 2176,
    "pt": 2539,
    "ms": 2185,
    " sy": 368,
    "sym": 2804,
    "ymp": 3127,
    "mpt": 2181,
    "pto": 2540,
    "tom": 2894,
    "oms": 2400,
    "ms ": 2186,
    " sym": 369,
    "symp": 2805,
    "ympt": 3128,
    "mpto": 2182,
    "ptom": 2541,
    "toms": 2896,
    "oms ": 2401,
    "of": 2370,
    "f ": 1519,
    " of": 287,
    "of ": 2371,
    " of ": 288,
    "mt": 2187,
    "ymt": 3129,
    "mto": 2188,
    "symt": 2806,
    "ymto": 3130,
    "mtom": 2189,
    "id ": 1785,
    "vid ": 3053,
    "ig": 1801,
    "gh": 1587,
    "hig": 1693,
    "igh": 1804,
    "gh ": 1588,
    " hig": 165,
    "high": 1694,
    "igh ": 1805,
    "fe": 1525,
    " fe": 124,
    "fev": 1533,
    " fev": 126,
    "feve": 1534,
    "ever": 1504,
    "ver ": 3045,
    "ea": 1346,
    " di": 101,
    "dis": 1320,
    "sea": 2718,
    "eas": 1364,
    "ase": 1052,
    " dis": 102,
    "dise": 1321,
    "isea": 1882,
    "seas": 2719,
    "ease": 1365,
    "ase ": 1053,
    "his": 1708,
    "this": 2861,
    "his ": 1709,
    " ve ": 407,
    " be": 47,
    "bee": 1140,
    "een": 1387,
    "en ": 1426,
    " bee": 49,
    "been": 1141,
    "een ": 1388,
    "ug": 2959,
    "cou": 1242,
    "oug": 2460,
    "ugh": 2960,
    "ghi": 1589,
    " cou": 81,
    "coug": 1243,
    "ough": 2461,
    "ughi": 2962,
    "ghin": 1590,
    "hing": 1703,
    "ld": 2029,
    "oul": 2462,
    "uld": 2973,
    "ld ": 2030,
    "coul": 1244,
    "ould": 2463,
    "uld ": 2974,
    "be ": 1139,
    " be ": 48,
    "son": 2758,
    " son": 356,
    "son ": 2759,
    "has": 1658,
    " has": 156,
    "has ": 1659,
    "tr": 2899,
    " st": 361,
    "str": 2788,
    "tra": 2900,
    "ran": 2578,
    "ang": 982,
    " str": 364,
    "stra": 2789,
    "tran": 2901,
    "rang": 2581,
    "ange": 984,
    " ra": 321,
    "ras": 2585,
    "ash": 1054,
    "sh ": 2727,
    " ras": 325,
    "rash": 2586,
    "ash ": 1055,
    "li": 2047,
    "fee": 1529,
    "eel": 1385,
    "eli": 1411,
    "lin": 2050,
    " fee": 125,
    "feel": 1530,
    "eeli": 1386,
    "elin": 1412,
    "ling": 2052,
    " ti": 384,
    "tir": 2882,
    "ire": 1872,
    "red": 2617,
    " tir": 387,
    "tire": 2883,
    "ired": 1873,
    "red ": 2618,
    "om ": 2393,
    "tom ": 2895,
    "gn": 1601,
    "ns": 2328,
    " si": 349,
    "sig": 2742,
    "ign": 1806,
    "gns": 1602,
    "ns ": 2329,
    " sig": 351,
    "sign": 2743,
    "igns": 1807,
    "gns ": 1603,
    "how": 1734,
    " how": 170,
    "how ": 1735,
    "if": 1795,
    " if": 178,
    "if ": 1796,
    " if ": 179,
    "wo": 3087,
    " wo": 423,
    "wou": 3088,
    " wou": 424,
    "woul": 3089,
    "lak": 2018,
    "aks": 920,
    "ksh": 1996,
    "sha": 2728,
    " lak": 233,
    "laks": 2019,
    "aksh": 922,
    "ksha": 1997,
    "shan": 2729,
    "han ": 1648,
    "pa": 2479,
    " pa": 299,
    "pat": 2488,
    " pat": 301,
    "pata": 2489,
    "ata ": 1065,
    "lt": 2100,
    "alt": 946,
    "lta": 2101,
    "halt": 1644,
    "alta": 947,
    "lta ": 2102,
    "oe": 2367,
    "es": 1486,
    "doe": 1326,
    "oes": 2368,
    "es ": 1487,
    " doe": 105,
    "does": 1327,
    "oes ": 2369,
    "rs": 2672,
    " pe": 302,
    "per": 2495,
    "ers": 1478,
    "rsi": 2679,
    "ste": 2784,
    "ten": 2842,
    "ent": 1445,
    " per": 303,
    "pers": 2496,
    "ersi": 1480,
    "rsis": 2680,
    "iste": 1888,
    "sten": 2785,
    "tent": 2843,
    "ent ": 1446,
    "ugh ": 2961,
    "mea": 2148,
    "ean": 1357,
    " mea": 254,
    "mean": 2149,
    "ean ": 1358,
    "ோ": 4754,
    " க": 732,
    "கா": 4532,
    "ாச": 4683,
    "சந": 4549,
    "நோ": 4594,
    "ோய": 4755,
    "யி": 4628,
    "ின": 4699,
    " கா": 733,
    "காச": 4533,
    "ாசந": 4684,
    "சநோ": 4550,
    "நோய": 4595,
    "ோயி": 4756,
    "யின": 4629,
    "ின்": 4700,
    " காச": 734,
    "காசந": 4534,
    "ாசநோ": 4685,
    "சநோய": 4551,
    "நோயி": 4596,
    "ோயின": 4757,
    "யின்": 4630,
    "ின் ": 4701,
    "அ": 4505,
    " அ": 718,
    "அற": 4509,
    "ிக": 4691,
    "கு": 4538,
    "ுற": 4724,
    " அற": 721,
    "அறி": 4510,
    "றிக": 4641,
    "ிகு": 4694,
    "குற": 4539,
    "ுறி": 4725,
    "ிகள": 4692,
    " அறி": 722,
    "அறிக": 4511,
    "றிகு": 4643,
    "ிகுற": 4695,
    "குறி": 4540,
    "ுறிக": 4726,
    "றிகள": 4642,
    "ிகள்": 4693,
    "ొ": 5005,
    " య": 788,
    "యొ": 4900,
    "ొక": 5006,
    "క్": 4824,
    "క ": 4817,
    " యొ": 789,
    "యొక": 4901,
    "ొక్": 5007,
    "క్క": 4825,
    "్క ": 5015,
    " యొక": 790,
    "యొక్": 4902,
    "ొక్క": 5008,
    "క్క ": 4826,
    "ష": 4941,
    "ణ": 4847,
    " ల": 791,
    "లక": 4912,
    "్ష": 5026,
    "షణ": 4942,
    "ణా": 4848,
    "లన": 4915,
    "ను": 4868,
    " లక": 792,
    "లక్": 4913,
    "క్ష": 4827,
    "్షణ": 5027,
    "షణా": 4943,
    "ణాల": 4849,
    "ాలన": 4963,
    "లను": 4916,
    "ను ": 4869,
    " లక్": 793,
    "లక్ష": 4914,
    "క్షణ": 4828,
    "్షణా": 5028,
    "షణాల": 4944,
    "ణాలన": 4850,
    "ాలను": 4964,
    "లను ": 4917,
    "చ": 4829,
    "ె": 4993,
    "ప": 4873,
    " చ": 774,
    "చె": 4833,
    "ెప": 4994,
    "ప్": 4879,
    "్ప": 5020,
    "పం": 4874,
    "ండ": 4794,
    "డి": 4842,
    " చె": 775,
    "చెప": 4834,
    "ెప్": 4995,
    "ప్ప": 4880,
    "్పం": 5021,
    "పండ": 4875,
    "ండి": 4795,
    "డి ": 4843,
    " చెప": 776,
    "చెప్": 4835,
    "ెప్ప": 4996,
    "ప్పం": 4881,
    "్పండ": 5022,
    "పండి": 4876,
    "ండి ": 4796,
    "ो": 3591,
    "ड": 3253,
    "को": 3213,
    "ोव": 3602,
    "िड": 3520,
    "ड-": 3254,
    " को": 458,
    "कोव": 3220,
    "ोवि": 3603,
    "विड": 3439,
    "िड-": 3521,
    "ड-_": 3255,
    " कोव": 461,
    "कोवि": 3221,
    "ोविड": 3604,
    "विड-": 3440,
    "िड-_": 3522,
    "ड-__": 3256,
    "के": 3208,
    " के": 454,
    "के ": 3209,
    " के ": 455,
    "ष": 3453,
    " ल": 521,
    "लक": 3411,
    "्ष": 3635,
    "षण": 3454,
    "ण ": 3263,
    " लक": 522,
    "लक्": 3412,
    "क्ष": 3227,
    "्षण": 3636,
    "षण ": 3455,
    " लक्": 523,
    "लक्ष": 3413,
    "क्षण": 3228,
    "्षण ": 3637,
    "ैं": 3586,
    "ं ": 3159,
    "हैं": 3491,
    "ैं ": 3587,
    " हैं": 544,
    "हैं ": 3492,
    "ଲ": 4365,
    " ମ": 701,
    "ମ୍": 4330,
    "ୟା": 4502,
    "ାଲ": 4412,
    "ଲେ": 4366,
    "େର": 4459,
    "ରି": 4347,
    "ିଆ": 4422,
    "ଆର": 4238,
    " ମ୍": 702,
    "ମ୍ୟ": 4331,
    "୍ୟା": 4489,
    "ୟାଲ": 4503,
    "ାଲେ": 4413,
    "ଲେର": 4367,
    "େରି": 4460,
    "ରିଆ": 4349,
    "ିଆର": 4425,
    "ଆର ": 4239,
    " ମ୍ୟ": 703,
    "ମ୍ୟା": 4332,
    "୍ୟାଲ": 4490,
    "ୟାଲେ": 4504,
    "ାଲେର": 4414,
    "ଲେରି": 4368,
    "େରିଆ": 4461,
    "ରିଆର": 4351,
    "ିଆର ": 4426,
    "ହ": 4384,
    " ଚ": 678,
    "ଚି": 4269,
    "ିହ": 4438,
    "ହ୍": 4390,
    "୍ନ": 4473,
    "ନ ": 4296,
    " ଚି": 679,
    "ଚିହ": 4270,
    "ିହ୍": 4439,
    "ହ୍ନ": 4391,
    "୍ନ ": 4474,
    " ଚିହ": 680,
    "ଚିହ୍": 4271,
    "ିହ୍ନ": 4440,
    "ହ୍ନ ": 4392,
    "ঙ": 3703,
    "গ": 3696,
    "ু": 3949,
    " ড": 568,
    "ডে": 3721,
    "েঙ": 3968,
    "ঙ্": 3704,
    "্গ": 3991,
    "গু": 3697,
    "ুর": 3955,
    " ডে": 569,
    "ডেঙ": 3722,
    "েঙ্": 3969,
    "ঙ্গ": 3705,
    "্গু": 3992,
    "গুর": 3698,
    "ুর ": 3956,
    " ডেঙ": 570,
    "ডেঙ্": 3723,
    "েঙ্গ": 3970,
    "ঙ্গু": 3706,
    "্গুর": 3993,
    "গুর ": 3699,
    "ষ": 3872,
    "ণ": 3724,
    " ল": 606,
    "লক": 3861,
    "ক্": 3693,
    "্ষ": 4011,
    "ষণ": 3873,
    "ণ ": 3725,
    " লক": 607,
    "লক্": 3864,
    "ক্ষ": 3694,
    "্ষণ": 4012,
    "ষণ ": 3874,
    " লক্": 608,
    "লক্ষ": 3865,
    "ক্ষণ": 3695,
    "্ষণ ": 4013,
    "বল": 3785,
    "লু": 3866,
    "ুন": 3950,
    "ন ": 3756,
    " বল": 591,
    "বলু": 3786,
    "লুন": 3867,
    "ুন ": 3951,
    " বলু": 592,
    "বলুন": 3787,
    "লুন ": 3868,
    "१": 3644,
    "९": 3647,
    "-१": 806,
    "१९": 3645,
    "९ ": 3648,
    "ड-१": 3257,
    "-१९": 807,
    "१९ ": 3646,
    "िड-१": 3523,
    "ड-१९": 3258,
    "-१९ ": 808,
    "च": 3232,
    "ी": 3537,
    " च": 464,
    "ची": 3235,
    "ी ": 3538,
    " ची": 465,
    "ची ": 3236,
    " ची ": 466,
    "णे": 3270,
    "षणे": 3456,
    "णे ": 3271,
    "्षणे": 3638,
    "षणे ": 3457,
    "ोण": 3597,
    "णत": 3267,
    "ती": 3273,
    "कोण": 3216,
    "ोणत": 3598,
    "णती": 3268,
    "ती ": 3274,
    " कोण": 460,
    "कोणत": 3217,
    "ोणती": 3599,
    "णती ": 3269,
    "ੋ": 4203,
    "ਡ": 4062,
    "੧": 4214,
    "੯": 4217,
    "ਕੋ": 4039,
    "ੋਵ": 4207,
    "ਿਡ": 4172,
    "ਡ-": 4063,
    "-੧": 809,
    "੧੯": 4215,
    "੯ ": 4218,
    " ਕੋ": 625,
    "ਕੋਵ": 4041,
    "ੋਵਿ": 4208,
    "ਵਿਡ": 4127,
    "ਿਡ-": 4173,
    "ਡ-੧": 4064,
    "-੧੯": 810,
    "੧੯ ": 4216,
    " ਕੋਵ": 626,
    "ਕੋਵਿ": 4042,
    "ੋਵਿਡ": 4209,
    "ਵਿਡ-": 4128,
    "ਿਡ-੧": 4174,
    "ਡ-੧੯": 4065,
    "-੧੯ ": 811,
    " ਦ": 639,
    "ਦੇ": 4077,
    "ੇ ": 4195,
    " ਦੇ": 640,
    "ਦੇ ": 4078,
    " ਦੇ ": 641,
    "ੱ": 4223,
    "ਛ": 4050,
    "ਣ": 4066,
    " ਲ": 657,
    "ਲੱ": 4119,
    "ੱਛ": 4224,
    "ਛਣ": 4051,
    "ਣ ": 4067,
    " ਲੱ": 658,
    "ਲੱਛ": 4120,
    "ੱਛਣ": 4225,
    "ਛਣ ": 4052,
    " ਲੱਛ": 659,
    "ਲੱਛਣ": 4121,
    "ੱਛਣ ": 4226,
    "ਹਨ": 4142,
    "ਨ ": 4084,
    " ਹਨ": 666,
    "ਹਨ ": 4143,
    " ਹਨ ": 667,
    " pr": 313,
    "rev": 2625,
    " pre": 315,
    "prev": 2534,
    "reve": 2626,
    "vent": 3043,
    "bes": 1150,
    "est": 1490,
    "st ": 2780,
    " bes": 51,
    "best": 1151,
    "est ": 1491,
    "way": 3069,
    " way": 414,
    "way ": 3070,
    "vo": 3056,
    "oi": 2378,
    " av": 34,
    "avo": 1095,
    "voi": 3057,
    "oid": 2379,
    " avo": 35,
    "avoi": 1096,
    "void": 3058,
    "oid ": 2380,
    "op": 2423,
    "sto": 2786,
    "top": 2897,
    "op ": 2424,
    " sto": 363,
    "stop": 2787,
    "top ": 2898,
    "ur": 3001,
    "lf": 2042,
    "our": 2464,
    "urs": 3011,
    "rse": 2676,
    "sel": 2722,
    "elf": 1407,
    "lf ": 2043,
    "your": 3135,
    "ours": 2465,
    "urse": 3012,
    "rsel": 2678,
    "self": 2723,
    "elf ": 1408,
    "fr": 1548,
    "ro": 2660,
    " fr": 134,
    "fro": 1549,
    "rom": 2662,
    " fro": 135,
    "from": 1550,
    "rom ": 2663,
    " ge": 140,
    "get": 1584,
    "ett": 1499,
    "tti": 2915,
    "tin": 2876,
    " get": 143,
    "gett": 1586,
    "etti": 1500,
    "ttin": 2917,
    "ting": 2877,
    "not": 2324,
    " not": 281,
    "not ": 2325,
    "et ": 1496,
    "get ": 1585,
    "yp": 3136,
    "typ": 2929,
    "yph": 3137,
    "pho": 2507,
    "hoi": 1720,
    " typ": 397,
    "typh": 2930,
    "ypho": 3138,
    "phoi": 2508,
    "hoid": 1721,
    "ck": 1228,
    "sic": 2740,
    "ick": 1780,
    "ck ": 1229,
    " sic": 350,
    "sick": 2741,
    "ick ": 1781,
    "ol": 2385,
    "cho": 1218,
    "hol": 1722,
    "ole": 2388,
    "ler": 2039,
    "era": 1460,
    "ra ": 2561,
    " cho": 74,
    "chol": 1219,
    "hole": 1723,
    "oler": 2389,
    "lera": 2040,
    "era ": 1461,
    " se ": 343,
    "af": 870,
    "saf": 2706,
    "afe": 871,
    "fe ": 1526,
    " saf": 337,
    "safe": 2707,
    "afe ": 872,
    "rah": 2568,
    "ahe": 883,
    " rah": 322,
    "rahe": 2569,
    "ahe ": 884,
    "hn": 1715,
    "bac": 1115,
    "ach": 849,
    "chn": 1216,
    "hne": 1716,
    " bac": 40,
    "bach": 1116,
    "achn": 851,
    "chne": 1217,
    "hne ": 1717,
    "ka ": 1942,
    " ka ": 207,
    "ik": 1808,
    "tar": 2828,
    "rik": 2641,
    "ika": 1809,
    " tar": 374,
    "tari": 2829,
    "arik": 1039,
    "rika": 2642,
    "ika ": 1810,
    "v ": 3025,
    "av ": 1087,
    "acha": 850,
    "chav": 1208,
    "hav ": 1664,
    "ike": 1812,
    "rike": 2643,
    "ike ": 1813,
    " स": 534,
    "से": 3466,
    " से": 537,
    "से ": 3467,
    " से ": 538,
    "कै": 3210,
    "ैस": 3588,
    " कै": 456,
    "कैस": 3211,
    "ैसे": 3589,
    " कैस": 457,
    "कैसे": 3212,
    "ैसे ": 3590,
    "ब": 3336,
    " ब": 499,
    "बच": 3343,
    "चे": 3237,
    " बच": 502,
    "बचे": 3344,
    "चें": 3238,
    "ें ": 3565,
    " बचे": 503,
    "बचें": 3345,
    "चें ": 3239,
    "ଆକ": 4235,
    "କୁ": 4260,
    "ିଆକ": 4423,
    "ଆକୁ": 4236,
    "କୁ ": 4261,
    "ରିଆକ": 4350,
    "ିଆକୁ": 4424,
    "ଆକୁ ": 4237,
    "ପ": 4307,
    " କ": 672,
    "କି": 4257,
    "ିପ": 4430,
    "ପର": 4308,
    "ି ": 4418,
    " କି": 676,
    "କିପ": 4258,
    "ିପର": 4431,
    "ପରି": 4309,
    "ରି ": 4348,
    " କିପ": 677,
    "କିପର": 4259,
    "ିପରି": 4432,
    "ପରି ": 4310,
    "ୋ": 4462,
    "ଇ": 4240,
    " ର": 707,
    "ରୋ": 4359,
    "ୋକ": 4463,
    "ାଯ": 4403,
    "ଯା": 4337,
    "ାଇ": 4395,
    "ଇପ": 4241,
    "ପା": 4311,
    "ିବ": 4433,
    "ବ ": 4315,
    " ରୋ": 710,
    "ରୋକ": 4360,
    "ୋକା": 4464,
    "କାଯ": 4252,
    "ାଯା": 4404,
    "ଯାଇ": 4338,
    "ାଇପ": 4396,
    "ଇପା": 4242,
    "ପାର": 4312,
    "ାରି": 4408,
    "ରିବ": 4352,
    "ିବ ": 4434,
    " ରୋକ": 711,
    "ରୋକା": 4361,
    "ୋକାଯ": 4465,
    "କାଯା": 4253,
    "ାଯାଇ": 4405,
    "ଯାଇପ": 4339,
    "ାଇପା": 4397,
    "ଇପାର": 4243,
    "ପାରି": 4313,
    "ାରିବ": 4409,
    "ରିବ ": 4353,
    "ভ": 3798,
    "িভ": 3938,
    "ভা": 3799,
    "াব": 3915,
    "বে": 3796,
    "ে ": 3964,
    "কিভ": 3688,
    "িভা": 3939,
    "ভাব": 3800,
    "াবে": 3917,
    "বে ": 3797,
    " কিভ": 562,
    "কিভা": 3689,
    "িভাব": 3940,
    "ভাবে": 3802,
    "াবে ": 3918,
    "প": 3769,
    "ত": 3726,
    "ো": 3977,
    " প": 585,
    "প্": 3773,
    "্র": 4006,
    "রত": 3842,
    "তি": 3730,
    "ির": 3944,
    "রো": 3852,
    "োধ": 3982,
    "ধ ": 3751,
    " প্": 586,
    "প্র": 3774,
    "্রত": 4007,
    "রতি": 3843,
    "তির": 3731,
    "িরো": 3945,
    "রোধ": 3855,
    "োধ ": 3983,
    " প্র": 587,
    "প্রত": 3775,
    "্রতি": 4008,
    "রতির": 3844,
    "তিরো": 3732,
    "িরোধ": 3946,
    "রোধ ": 3856,
    "কর": 3674,
    "রা": 3845,
    " কর": 556,
    "করা": 3675,
    "রা ": 3846,
    " করা": 557,
    "করা ": 3676,
    " য": 600,
    " যা": 601,
    "যায": 3836,
    " যায": 602,
    "যায়": 3837,
    "ਂ": 4014,
    " ਤ": 636,
    "ਤੋ": 4070,
    "ੋਂ": 4205,
    "ਂ ": 4015,
    " ਤੋ": 637,
    "ਤੋਂ": 4071,
    "ੋਂ ": 4206,
    " ਤੋਂ": 638,
    "ਤੋਂ ": 4072,
    "ਕਿ": 4034,
    "ਿਵ": 4178,
    "ਵੇ": 4131,
    "ੇਂ": 4196,
    " ਕਿ": 621,
    "ਕਿਵ": 4035,
    "ਿਵੇ": 4179,
    "ਵੇਂ": 4133,
    "ੇਂ ": 4197,
    " ਕਿਵ": 622,
    "ਕਿਵੇ": 4036,
    "ਿਵੇਂ": 4180,
    "ਵੇਂ ": 4134,
    "ਬ": 4091,
    "ਚ": 4043,
    "ਆ": 4023,
    " ਬ": 648,
    "ਬਚ": 4092,
    "ਚਿ": 4047,
    "ਿਆ": 4170,
    "ਆ ": 4024,
    " ਬਚ": 649,
    "ਬਚਿ": 4093,
    "ਚਿਆ": 4048,
    "ਿਆ ": 4171,
    " ਬਚਿ": 650,
    "ਬਚਿਆ": 4094,
    "ਚਿਆ ": 4049,
    "ਜ": 4053,
    " ਜ": 630,
    "ਜਾ": 4054,
    "ਾਵ": 4166,
    " ਜਾ": 631,
    "ਜਾਵ": 4055,
    "ਾਵੇ": 4167,
    "ਵੇ ": 4132,
    " ਜਾਵ": 632,
    "ਜਾਵੇ": 4056,
    "ਾਵੇ ": 4168,
    "ాన": 4954,
    "యాన": 4898,
    "ాను": 4955,
    "ియాన": 4980,
    "యాను": 4899,
    "ాను ": 4956,
    "ఎ": 4808,
    " ఎ": 768,
    "ఎల": 4809,
    "లా": 4918,
    " ఎల": 769,
    "ఎలా": 4810,
    "లా ": 4919,
    " ఎలా": 770,
    "ఎలా ": 4811,
    "ని": 4865,
    "ివ": 4981,
    "ిం": 4971,
    "ంచ": 4788,
    "చా": 4830,
    "లి": 4920,
    " ని": 783,
    "నివ": 4866,
    "ివా": 4982,
    "వార": 4933,
    "ారి": 4960,
    "రిం": 4907,
    "ించ": 4972,
    "ంచా": 4789,
    "చాల": 4831,
    "ాలి": 4965,
    "లి ": 4921,
    " నివ": 784,
    "నివా": 4867,
    "ివార": 4983,
    "వారి": 4934,
    "ారిం": 4961,
    "రించ": 4908,
    "ించా": 4973,
    "ంచాల": 4790,
    "చాలి": 4832,
    "ాలి ": 4966,
    "im": 1830,
    " im": 180,
    "imp": 1837,
    "mpr": 2179,
    "pro": 2535,
    "rov": 2664,
    "ove": 2470,
    " imp": 182,
    "impr": 1839,
    "mpro": 2180,
    "prov": 2536,
    "rove": 2665,
    "ove ": 2471,
    "mm": 2165,
    "imm": 1835,
    "mmu": 2166,
    "mun": 2196,
    "uni": 2996,
    "nit": 2295,
    "ity": 1897,
    " imm": 181,
    "immu": 1836,
    "mmun": 2168,
    "muni": 2197,
    "unit": 2997,
    "nity": 2296,
    "ity ": 1898,
    "som": 2756,
    "ome": 2394,
    " som": 355,
    "some": 2757,
    "ome ": 2395,
    "gen": 1579,
    "ene": 1432,
    "ner": 2256,
    "ral": 2574,
    " gen": 141,
    "gene": 1581,
    "ener": 1434,
    "nera": 2257,
    "eral": 1463,
    "ral ": 2575,
    "hy": 1758,
    "yg": 3120,
    "ie": 1790,
    " hy": 173,
    "hyg": 1762,
    "ygi": 3121,
    "gie": 1594,
    "ien": 1791,
    " hyg": 175,
    "hygi": 1763,
    "ygie": 3122,
    "gien": 1595,
    "iene": 1792,
    "ene ": 1433,
    "ip": 1865,
    "ps": 2537,
    "tip": 2880,
    "ips": 1866,
    "ps ": 2538,
    " tip": 386,
    "tips": 2881,
    "ips ": 1867,
    "tay": 2830,
    " sta": 362,
    "stay": 2783,
    "tay ": 2831,
    "hea": 1670,
    "eal": 1353,
    "lth": 2103,
    "thy": 2866,
    "hy ": 1759,
    " hea": 160,
    "heal": 1671,
    "ealt": 1356,
    "alth": 948,
    "lthy": 2105,
    "thy ": 2867,
    "nfe": 2267,
    "fec": 1527,
    "ect": 1369,
    "cti": 1250,
    "ons": 2410,
    "infe": 1853,
    "nfec": 2268,
    "fect": 1528,
    "ecti": 1371,
    "ctio": 1252,
    "ions": 1864,
    "ons ": 2411,
    "ger": 1582,
    "erm": 1472,
    "rms": 2651,
    " ger": 142,
    "germ": 1583,
    "erms": 1473,
    "rms ": 2652,
    "th ": 2849,
    "lth ": 2104,
    " es": 112,
    "ess": 1488,
    "sse": 2775,
    "sen": 2724,
    "nti": 2338,
    "tia": 2870,
    "ial": 1770,
    " ess": 113,
    "esse": 1489,
    "ssen": 2776,
    "sent": 2725,
    "enti": 1447,
    "ntia": 2339,
    "tial": 2871,
    "ial ": 1771,
    "pra": 2529,
    "rac": 2564,
    "tic": 2872,
    "ces": 1200,
    " pra": 314,
    "prac": 2530,
    "ract": 2565,
    "acti": 855,
    "ctic": 1251,
    "tice": 2873,
    "ices": 1777,
    "ces ": 1201,
    "ep": 1454,
    "kee": 1969,
    "eep": 1389,
    "ep ": 1455,
    " kee": 216,
    "keep": 1970,
    "eep ": 1390,
    "fa": 1520,
    " fa": 121,
    "fam": 1523,
    "ami": 963,
    "ily": 1828,
    " fam": 123,
    "fami": 1524,
    "amil": 964,
    "mily": 2161,
    "ily ": 1829,
    " an": 24,
    "ny ": 2351,
    " any": 27,
    "any ": 1003,
    "dv": 1341,
