{
  "text": {
    " ": 0,
    "h": 1791,
    "i": 1930,
    " h": 173,
    "hi": 1855,
    "i ": 1931,
    " hi": 185,
    "hi ": 1856,
    " hi ": 186,
    "e": 1467,
    "l": 2188,
    "o": 2578,
    "he": 1833,
    "el": 1533,
    "ll": 2251,
    "lo": 2263,
    "o ": 2579,
    " he": 180,
    "hel": 1841,
    "ell": 1541,
    "llo": 2255,
    "lo ": 2264,
    " hel": 183,
    "hell": 1842,
    "ello": 1544,
    "llo ": 2256,
    "y": 3446,
    "ey": 1658,
    "y ": 3447,
    "hey": 1853,
    "ey ": 1659,
    " hey": 184,
    "hey ": 1854,
    "t": 3102,
    "r": 2815,
    " t": 406,
    "th": 3149,
    "er": 1587,
    "re": 2868,
    "e ": 1468,
    " th": 415,
    "the": 3156,
    "her": 1848,
    "ere": 1599,
    "re ": 2869,
    " the": 417,
    "ther": 3159,
    "here": 1850,
    "ere ": 1600,
    "g": 1710,
    "d": 1382,
    " g": 157,
    "go": 1763,
    "oo": 2657,
    "od": 2591,
    "d ": 1383,
    " go": 168,
    "goo": 1765,
    "ood": 2658,
    "od ": 2592,
    " goo": 170,
    "good": 1766,
    "ood ": 2659,
    "m": 2313,
    "n": 2410,
    " m": 271,
    "mo": 2375,
    "or": 2669,
    "rn": 2923,
    "ni": 2509,
    "in": 2010,
    "ng": 2490,
    "g ": 1711,
    " mo": 285,
    "mor": 2378,
    "orn": 2680,
    "rni": 2926,
    "nin": 2511,
    "ing": 2027,
    "ng ": 2491,
    " mor": 287,
    "morn": 2379,
    "orni": 2681,
    "rnin": 2927,
    "ning": 2512,
    "ing ": 2028,
    "v": 3354,
    " e": 127,
    "ev": 1642,
    "ve": 3370,
    "en": 1555,
    " ev": 134,
    "eve": 1643,
    "ven": 3374,
    "eni": 1570,
    " eve": 135,
    "even": 1644,
    "veni": 3375,
    "enin": 1571,
    "w": 3394,
    "a": 886,
    "s": 2980,
    " w": 449,
    "wh": 3414,
    "ha": 1793,
    "at": 1148,
    "ts": 3213,
    "s ": 2981,
    " wh": 458,
    "wha": 3415,
    "hat": 1824,
    "ats": 1165,
    "ts ": 3214,
    " wha": 459,
    "what": 3416,
    "hats": 1826,
    "ats ": 1166,
    "u": 3242,
    "p": 2724,
    " u": 434,
    "up": 3320,
    "p ": 2725,
    " up": 437,
    "up ": 3321,
    " up ": 438,
    " y": 466,
    "yo": 3474,
    " yo": 470,
    "yo ": 3475,
    " yo ": 471,
    "b": 1200,
    " b": 45,
    "bo": 1268,
    "ot": 2697,
    "t ": 3103,
    " bo": 70,
    "bot": 1269,
    "ot ": 2698,
    " bot": 71,
    "bot ": 1270,
    "k": 2119,
    " n": 294,
    "na": 2417,
    "am": 1025,
    "ma": 2315,
    "as": 1131,
    "sk": 3037,
    "ka": 2121,
    "ar": 1098,
    "r ": 2816,
    " na": 295,
    "nam": 2431,
    "ama": 1027,
    "mas": 2328,
    "ask": 1137,
    "ska": 3038,
    "kar": 2136,
    "ar ": 1099,
    " nam": 298,
    "nama": 2432,
    "amas": 1031,
    "mask": 2329,
    "aska": 1138,
    "skar": 3039,
    "kar ": 2137,
    " a": 4,
    "ss": 3062,
    "si": 3024,
    "is": 2052,
    "st": 3067,
    "ta": 3104,
    "an": 1042,
    "nt": 2550,
    " as": 36,
    "ass": 1142,
    "ssi": 3065,
    "sis": 3032,
    "ist": 2062,
    "sta": 3069,
    "tan": 3120,
    "ant": 1079,
    "nt ": 2551,
    " ass": 38,
    "assi": 1143,
    "ssis": 3066,
    "sist": 3034,
    "ista": 2064,
    "stan": 3070,
    "tant": 3122,
    "ant ": 1080,
    "ra": 2820,
    "m ": 2314,
    "ara": 1100,
    "ram": 2837,
    "am ": 1026,
    "kara": 2138,
    "aram": 1102,
    "ram ": 2838,
    " k": 228,
    "ai": 960,
    "se": 2995,
    " ka": 229,
    "kai": 2125,
    "ais": 972,
    "ise": 2054,
    "se ": 2996,
    " kai": 232,
    "kais": 2126,
    "aise": 973,
    "ise ": 2055,
    "ho": 1884,
    " ho": 188,
    "ho ": 1885,
    " ho ": 189,
    "ky": 2185,
    "ya": 3448,
    "a ": 887,
    " ky": 253,
    "kya": 2186,
    "ya ": 3449,
    " kya": 254,
    "kya ": 2187,
    "aa": 888,
    "al": 993,
    "l ": 2189,
    " ha": 174,
    "haa": 1795,
    "aal": 891,
    "al ": 994,
    " haa": 175,
    "haal": 1796,
    "aal ": 892,
    "hai": 1802,
    "ai ": 961,
    " hai": 176,
    "hai ": 1803,
    "न": 3651,
    "म": 3708,
    "स": 3817,
    "्": 3970,
    "त": 3617,
    "े": 3924,
    " न": 525,
    "नम": 3652,
    "मस": 3716,
    "स्": 3827,
    "्त": 3979,
    "ते": 3625,
    "े ": 3925,
    " नम": 526,
    "नमस": 3653,
    "मस्": 3717,
    "स्त": 3830,
    "्ते": 3980,
    "ते ": 3626,
    " नमस": 527,
    "नमस्": 3654,
    "मस्त": 3719,
    "स्ते": 3831,
    "्ते ": 3981,
    "ନ": 4665,
    "ମ": 4694,
    "ସ": 4746,
    "୍": 4836,
    "କ": 4614,
    "ା": 4763,
    "ର": 4713,
    " ନ": 735,
    "ନମ": 4667,
    "ମସ": 4695,
    "ସ୍": 4751,
    "୍କ": 4837,
    "କା": 4619,
    "ାର": 4776,
    "ର ": 4714,
    " ନମ": 736,
    "ନମସ": 4668,
    "ମସ୍": 4696,
    "ସ୍କ": 4752,
    "୍କା": 4838,
    "କାର": 4624,
    "ାର ": 4777,
    " ନମସ": 737,
    "ନମସ୍": 4669,
    "ମସ୍କ": 4697,
    "ସ୍କା": 4753,
    "୍କାର": 4839,
    "କାର ": 4625,
    "ন": 4125,
    "ম": 4173,
    "স": 4245,
    "্": 4357,
    "ক": 4040,
    "া": 4271,
    "র": 4210,
    " ন": 623,
    "নম": 4127,
    "মস": 4177,
    "স্": 4252,
    "্ক": 4358,
    "কা": 4050,
    "ার": 4295,
    "র ": 4211,
    " নম": 624,
    "নমস": 4128,
    "মস্": 4178,
    "স্ক": 4253,
    "্কা": 4359,
    "কার": 4054,
    "ার ": 4296,
    " নমস": 625,
    "নমস্": 4129,
    "মস্ক": 4179,
    "স্কা": 4254,
    "্কার": 4360,
    "কার ": 4055,
    "no": 2538,
    "om": 2627,
    "os": 2690,
    "sh": 3010,
    "hk": 1878,
    " no": 305,
    "nom": 2540,
    "omo": 2635,
    "mos": 2380,
    "osh": 2691,
    "shk": 3018,
    "hka": 1879,
    " nom": 307,
    "nomo": 2541,
    "omos": 2636,
    "mosh": 2381,
    "oshk": 2692,
    "shka": 3019,
    "hkar": 1880,
    "क": 3534,
    "ा": 3854,
    "र": 3744,
    "्क": 3971,
    "का": 3541,
    "ार": 3871,
    "र ": 3745,
    "स्क": 3828,
    "्का": 3972,
    "कार": 3547,
    "ार ": 3872,
    "मस्क": 3718,
    "स्का": 3829,
    "्कार": 3973,
    "कार ": 3548,
    "ਸ": 4505,
    "ਤ": 4438,
    " ਸ": 703,
    "ਸਤ": 4506,
    "ਤ ": 4439,
    " ਸਤ": 704,
    "ਸਤ ": 4507,
    " ਸਤ ": 705,
    "੍": 4580,
    "ਰ": 4469,
    "ੀ": 4551,
    "ਸ੍": 4508,
    "੍ਰ": 4581,
    "ਰੀ": 4474,
    "ੀ ": 4552,
    " ਸ੍": 706,
    "ਸ੍ਰ": 4509,
    "੍ਰੀ": 4582,
    "ਰੀ ": 4475,
    " ਸ੍ਰ": 707,
    "ਸ੍ਰੀ": 4510,
    "੍ਰੀ ": 4583,
    "ਅ": 4386,
    "ਕ": 4395,
    "ਾ": 4522,
    "ਲ": 4481,
    " ਅ": 658,
    "ਅਕ": 4387,
    "ਕਾ": 4399,
    "ਾਲ": 4534,
    "ਲ ": 4482,
    " ਅਕ": 659,
    "ਅਕਾ": 4388,
    "ਕਾਲ": 4402,
    "ਾਲ ": 4535,
    " ਅਕਾ": 660,
    "ਅਕਾਲ": 4389,
    "ਕਾਲ ": 4403,
    " s": 366,
    "sa": 2982,
    "sr": 3058,
    "ri": 2901,
    "ia": 1932,
    "ak": 983,
    " sa": 368,
    "sat": 2989,
    "tsr": 3217,
    "sri": 3059,
    "ria": 2903,
    "iak": 1934,
    "aka": 985,
    "kal": 2129,
    " sat": 372,
    "sats": 2991,
    "atsr": 1168,
    "tsri": 3218,
    "sria": 3060,
    "riak": 2905,
    "iaka": 1935,
    "akal": 986,
    "kal ": 2130,
    "வ": 5069,
    "ண": 4950,
    "க": 4895,
    "்": 5168,
    "ம": 5010,
    " வ": 802,
    "வண": 5070,
    "ணக": 4951,
    "க்": 4918,
    "்க": 5170,
    "கம": 4896,
    "ம்": 5014,
    "் ": 5169,
    " வண": 803,
    "வணக": 5071,
    "ணக்": 4952,
    "க்க": 4919,
    "்கம": 5171,
    "கம்": 4897,
    "ம் ": 5015,
    " வணக": 804,
    "வணக்": 5072,
    "ணக்க": 4953,
    "க்கம": 4920,
    "்கம்": 5172,
    "கம் ": 4898,
    "న": 5278,
    "మ": 5299,
    "స": 5362,
    "్": 5430,
    "క": 5233,
    "ా": 5366,
    "ర": 5320,
    "ం": 5203,
    " న": 827,
    "నమ": 5279,
    "మస": 5303,
    "స్": 5363,
    "్క": 5431,
    "కా": 5235,
    "ార": 5374,
    "రం": 5321,
    "ం ": 5204,
    " నమ": 828,
    "నమస": 5280,
    "మస్": 5304,
    "స్క": 5364,
    "్కా": 5433,
    "కార": 5236,
    "ారం": 5375,
    "రం ": 5322,
    " నమస": 829,
    "నమస్": 5281,
    "మస్క": 5305,
    "స్కా": 5365,
    "్కార": 5434,
    "కారం": 5237,
    "ారం ": 5376,
    "db": 1397,
    "by": 1282,
    "ye": 3457,
    "odb": 2593,
    "dby": 1398,
    "bye": 1284,
    "ye ": 3458,
    "oodb": 2660,
    "odby": 2594,
    "dbye": 1399,
    "bye ": 1285,
    " by": 75,
    " bye": 76,
    "ee": 1503,
    " se": 375,
    "see": 3001,
    "ee ": 1504,
    " see": 377,
    "see ": 3002,
    "ou": 2703,
    "u ": 3243,
    "you": 3476,
    "ou ": 2704,
    " you": 472,
    "you ": 3477,
    " l": 255,
    "la": 2193,
    "te": 3133,
    " la": 256,
    "lat": 2213,
    "ate": 1153,
    "ter": 3142,
    "er ": 1588,
    " lat": 259,
    "late": 2214,
    "ater": 1156,
    "ter ": 3143,
    "c": 1286,
    " c": 77,
    "cy": 1378,
    " cy": 100,
    "cya": 1380,
    " cya": 101,
    "cya ": 1381,
    "ke": 2149,
    " ta": 407,
    "tak": 3111,
    "ake": 988,
    "ke ": 2150,
    " tak": 408,
    "take": 3112,
    "ake ": 989,
    "ca": 1288,
    " ca": 78,
    "car": 1293,
    "are": 1109,
    " car": 81,
    "care": 1294,
    "are ": 1110,
    "lv": 2305,
    "vi": 3382,
    "id": 1950,
    "da": 1387,
    " al": 18,
    "alv": 1021,
    "lvi": 2306,
    "vid": 3385,
    "ida": 1954,
    "da ": 1388,
    " alv": 21,
    "alvi": 1022,
    "lvid": 2307,
    "vida": 3388,
    "ida ": 1955,
    " p": 327,
    "ph": 2753,
    "ir": 2044,
    " ph": 334,
    "phi": 2760,
    "hir": 1871,
    "ir ": 2045,
    " phi": 336,
    "phir": 2761,
    "hir ": 1872,
    "mi": 2359,
    "il": 1984,
    "le": 2217,
    "ge": 1731,
    " mi": 283,
    "mil": 2360,
    "ile": 1990,
    "len": 2223,
    "eng": 1566,
    "nge": 2494,
    "ge ": 1732,
    " mil": 284,
    "mile": 2361,
    "ilen": 1991,
    "leng": 2224,
    "enge": 1568,
    "nge ": 2495,
    " o": 313,
    "ok": 2613,
    "ay": 1194,
    " ok": 318,
    "oka": 2615,
    "kay": 2147,
    "ay ": 1195,
    " oka": 320,
    "okay": 2616,
    "kay ": 2148,
    "got": 1767,
    " got": 171,
    "got ": 1768,
    "to": 3196,
    " to": 424,
    "to ": 3197,
    " to ": 425,
    "go ": 1764,
    " go ": 169,
    "tt": 3219,
    "ott": 2701,
    "tta": 3220,
    "ta ": 3105,
    "gott": 1769,
    "otta": 2702,
    "tta ": 3221,
    " r": 353,
    "ru": 2963,
    "un": 3310,
    "n ": 2411,
    " ru": 363,
    "run": 2969,
    "un ": 3311,
    " run": 365,
    "run ": 2970,
    "nk": 2525,
    "ks": 2176,
    "tha": 3151,
    "han": 1811,
    "ank": 1075,
    "nks": 2530,
    "ks ": 2177,
    " tha": 416,
    "than": 3153,
    "hank": 1815,
    "anks": 1078,
    "nks ": 2531,
    " i": 198,
    " i ": 199,
    "k ": 2120,
    "thi": 3160,
    "hin": 1867,
    "ink": 2031,
    "nk ": 2526,
    " thi": 418,
    "thin": 3161,
    "hink": 1870,
    "ink ": 2032,
    "av": 1179,
    "hav": 1827,
    "ave": 1186,
    "ve ": 3371,
    " hav": 179,
    "have": 1830,
    "ave ": 1187,
    "all": 1006,
    "ll ": 2252,
    " all": 20,
    "all ": 1007,
    "he ": 1834,
    "the ": 3157,
    "f": 1660,
    "nf": 2484,
    "fo": 1696,
    " in": 205,
    "inf": 2024,
    "nfo": 2487,
    "fo ": 1697,
    " inf": 208,
    "info": 2026,
    "nfo ": 2488,
    "at ": 1149,
    "that": 3155,
    "hat ": 1825,
    " s ": 367,
    " f": 140,
    " fo": 153,
    "for": 1698,
    "or ": 2670,
    " for": 154,
    "for ": 1699,
    "ow": 2722,
    "w ": 3395,
    "now": 2546,
    "ow ": 2723,
    " now": 309,
    "now ": 2547,
    "ok ": 2614,
    " ok ": 319,
    " m ": 272,
    " d": 102,
    "do": 1443,
    "on": 2642,
    "ne": 2468,
    " do": 120,
    "don": 1449,
    "one": 2644,
    "ne ": 2469,
    " don": 124,
    "done": 1450,
    "one ": 2645,
    "ch": 1308,
    " ch": 82,
    "cha": 1310,
    "hal": 1805,
    "alo": 1009,
    " cha": 83,
    "chal": 1312,
    "halo": 1807,
    "alo ": 1010,
    "ek": 1531,
    "hee": 1839,
    "eek": 1508,
    "ek ": 1532,
    "thee": 3158,
    "heek": 1840,
    "eek ": 1509,
    "my": 2408,
    " my": 292,
    "my ": 2409,
    " my ": 293,
    "kaa": 2123,
    "aam": 893,
    " kaa": 231,
    "kaam": 2124,
    "aam ": 894,
    " is": 209,
    "is ": 2053,
    " is ": 210,
    "अ": 3513,
    "ल": 3760,
    "व": 3785,
    "ि": 3878,
    "द": 3634,
    " अ": 476,
    "अल": 3514,
    "लव": 3765,
    "वि": 3794,
    "िद": 3883,
    "दा": 3636,
    "ा ": 3855,
    " अल": 477,
    "अलव": 3515,
    "लवि": 3766,
    "विद": 3797,
    "िदा": 3884,
    "दा ": 3637,
    " अलव": 478,
    "अलवि": 3516,
    "लविद": 3767,
    "विदा": 3798,
    "िदा ": 3885,
    "फ": 3680,
    " फ": 537,
    "फि": 3681,
    "िर": 3889,
    " फि": 538,
    "फिर": 3682,
    "िर ": 3890,
    " फिर": 539,
    "फिर ": 3683,
    "ं": 3501,
    "ग": 3572,
    " म": 553,
    "मि": 3720,
    "िल": 3891,
    "ले": 3773,
    "ें": 3926,
    "ंग": 3503,
    "गे": 3573,
    " मि": 556,
    "मिल": 3721,
    "िले": 3892,
    "लें": 3774,
    "ेंग": 3928,
    "ंगे": 3504,
    "गे ": 3574,
    " मिल": 557,
    "मिले": 3722,
    "िलें": 3893,
    "लेंग": 3775,
    "ेंगे": 3929,
    "ंगे ": 3505,
    "ବ": 4684,
    "ି": 4787,
    "ଦ": 4653,
    "ୟ": 4861,
    " ବ": 740,
    "ବି": 4689,
    "ିଦ": 4797,
    "ଦା": 4655,
    "ାୟ": 4785,
    "ୟ ": 4862,
    " ବି": 741,
    "ବିଦ": 4690,
    "ିଦା": 4798,
    "ଦାୟ": 4656,
    "ାୟ ": 4786,
    " ବିଦ": 742,
    "ବିଦା": 4691,
    "ିଦାୟ": 4799,
    "ଦାୟ ": 4657,
    "ব": 4151,
    "ি": 4300,
    "দ": 4109,
    "য": 4190,
    "়": 4259,
    " ব": 631,
    "বি": 4163,
    "িদ": 4305,
    "দা": 4111,
    "ায": 4292,
    "য়": 4194,
    "় ": 4260,
    " বি": 636,
    "বিদ": 4164,
    "িদা": 4306,
    "দায": 4112,
    "ায়": 4293,
    "য় ": 4195,
    " বিদ": 637,
    "বিদা": 4165,
    "িদায": 4307,
    "দায়": 4113,
    "ায় ": 4294,
    "प": 3669,
    "ु": 3905,
    "ह": 3832,
    " प": 532,
    "पु": 3674,
    "ुन": 3912,
    "न्": 3664,
    "्ह": 4009,
    "हा": 3836,
    " पु": 533,
    "पुन": 3675,
    "ुन्": 3913,
    "न्ह": 3667,
    "्हा": 4012,
    "हा ": 3837,
    " पुन": 534,
    "पुन्": 3676,
    "ुन्ह": 3914,
    "न्हा": 3668,
    "्हा ": 4013,
    "भ": 3701,
    "ट": 3591,
    "ू": 3920,
    " भ": 548,
    "भे": 3705,
    "ेट": 3932,
    "टू": 3596,
    "ू ": 3921,
    " भे": 551,
    "भेट": 3706,
    "ेटू": 3933,
    "टू ": 3597,
    " भेट": 552,
    "भेटू": 3707,
    "ेटू ": 3934,
    "ਵ": 4492,
    "ਿ": 4539,
    "ਦ": 4443,
    "ਅਲ": 4390,
    "ਲਵ": 4483,
    "ਵਿ": 4496,
    "ਿਦ": 4545,
    "ਦਾ": 4445,
    "ਾ ": 4523,
    " ਅਲ": 661,
    "ਅਲਵ": 4391,
    "ਲਵਿ": 4484,
    "ਵਿਦ": 4499,
    "ਿਦਾ": 4546,
    "ਦਾ ": 4446,
    " ਅਲਵ": 662,
    "ਅਲਵਿ": 4392,
    "ਲਵਿਦ": 4485,
    "ਵਿਦਾ": 4500,
    "ਿਦਾ ": 4547,
    "ி": 5088,
    "ட": 4935,
    "ை": 5152,
    "ப": 4990,
    "ெ": 5138,
    "ற": 5029,
    "ு": 5115,
    "ே": 5145,
    "ன": 4981,
    "வி": 5075,
    "ிட": 5095,
    "டை": 4942,
    "ைப": 5157,
    "பெ": 5000,
    "ெற": 5142,
    "று": 5038,
    "ுக": 5117,
    "கி": 4912,
    "ிற": 5110,
    "றே": 5043,
    "ேன": 5146,
    "ன்": 4983,
    " வி": 805,
    "விட": 5076,
    "ிடை": 5096,
    "டைப": 4945,
    "ைபெ": 5158,
    "பெற": 5003,
    "ெறு": 5143,
    "றுக": 5039,
    "ுகி": 5118,
    "கிற": 4913,
    "ிறே": 5113,
    "றேன": 5044,
    "ேன்": 5147,
    "ன் ": 4984,
    " விட": 806,
    "விடை": 5077,
    "ிடைப": 5097,
    "டைபெ": 4946,
    "ைபெற": 5159,
    "பெறு": 5004,
    "ெறுக": 5144,
    "றுகி": 5040,
    "ுகிற": 5119,
    "கிறே": 4914,
    "ிறேன": 5114,
    "றேன்": 5045,
    "ேன் ": 5148,
    "వ": 5346,
    "ీ": 5401,
    "డ": 5258,
    "ో": 5426,
    "ల": 5328,
    "ు": 5405,
    " వ": 843,
    "వీ": 5352,
    "ీడ": 5402,
    "డ్": 5261,
    "కో": 5238,
    "ోల": 5427,
    "లు": 5339,
    "ు ": 5406,
    " వీ": 844,
    "వీడ": 5353,
    "ీడ్": 5403,
    "డ్క": 5262,
    "్కో": 5435,
    "కోల": 5239,
    "ోలు": 5428,
    "లు ": 5340,
    " వీడ": 845,
    "వీడ్": 5354,
    "ీడ్క": 5404,
    "డ్కో": 5263,
    "్కోల": 5436,
    "కోలు": 5240,
    "ోలు ": 5429,
    "ank ": 1076,
    "mu": 2400,
    "uc": 3255,
    "h ": 1792,
    " mu": 289,
    "muc": 2402,
    "uch": 3256,
    "ch ": 1309,
    " muc": 290,
    "much": 2403,
    "uch ": 3257,
    "ap": 1088,
    "pp": 2780,
    "pr": 2783,
    "ec": 1490,
    "ci": 1327,
    "ed": 1497,
    " ap": 32,
    "app": 1093,
    "ppr": 2781,
    "pre": 2786,
    "rec": 2875,
    "eci": 1491,
    "cia": 1328,
    "iat": 1938,
    "ted": 3135,
    "ed ": 1498,
    " app": 33,
    "appr": 1094,
    "ppre": 2782,
    "prec": 2788,
    "reci": 2876,
    "ecia": 1492,
    "ciat": 1329,
    "iate": 1939,
    "ated": 1155,
    "ted ": 3136,
    " a ": 5,
    " lo": 266,
    "lot": 2277,
    " lot": 268,
    "lot ": 2278,
    "x": 3433,
    "hx": 1922,
    "x ": 3434,
    "thx": 3166,
    "hx ": 1923,
    " thx": 419,
    "thx ": 3167,
    "ty": 3236,
    " ty": 431,
    "ty ": 3237,
    " ty ": 432,
    "so": 3042,
    " so": 388,
    "so ": 3043,
    " so ": 389,
    "ba": 1202,
    "ah": 950,
    "hu": 1913,
    "ut": 3345,
    " ba": 46,
    "bah": 1214,
    "ahu": 958,
    "hut": 1920,
    "ut ": 3346,
    " bah": 50,
    "bahu": 1215,
    "ahut": 959,
    "hut ": 1921,
    "dh": 1418,
    "ny": 2572,
    "va": 3356,
    "ad": 926,
    " dh": 114,
    "dha": 1420,
    "any": 1082,
    "nya": 2574,
    "yav": 3452,
    "ava": 1181,
    "vaa": 3358,
    "aad": 889,
    "ad ": 927,
    " dha": 115,
    "dhan": 1423,
    "hany": 1816,
    "anya": 1084,
    "nyav": 2575,
    "yava": 3453,
    "avaa": 1182,
    "vaad": 3359,
    "aad ": 890,
    "uk": 3286,
    "kr": 2173,
    "iy": 2081,
    " sh": 379,
    "shu": 3022,
    "huk": 1916,
    "ukr": 3288,
    "kri": 2174,
    "riy": 2914,
    "iya": 2082,
    " shu": 382,
    "shuk": 3023,
    "hukr": 1917,
    "ukri": 3289,
    "kriy": 2175,
    "riya": 2915,
    "iya ": 2083,
    "me": 2344,
    "eh": 1519,
    "rb": 2855,
    " me": 277,
    "meh": 2349,
    "ehe": 1521,
    "erb": 1595,
    "rba": 2856,
    "baa": 1203,
    "aan": 895,
    "ani": 1069,
    "ni ": 2510,
    " meh": 280,
    "mehe": 2350,
    "eher": 1522,
    "herb": 1849,
    "erba": 1596,
    "rbaa": 2857,
    "baan": 1204,
    "aani": 897,
    "ani ": 1070,
    "lp": 2279,
    "pe": 2743,
    "elp": 1547,
    "lpe": 2281,
    "ped": 2746,
    "help": 1843,
    "elpe": 1549,
    "lped": 2282,
    "ped ": 2747,
    "wa": 3396,
    " wa": 450,
    "was": 3404,
    "as ": 1132,
    " was": 453,
    "was ": 3405,
    " v": 441,
    "ry": 2978,
    " ve": 444,
    "ver": 3377,
    "ery": 1619,
    "ry ": 2979,
    " ver": 446,
    "very": 3381,
    "ery ": 1620,
    "pf": 2750,
    "fu": 1707,
    "ul": 3290,
    "lpf": 2283,
    "pfu": 2751,
    "ful": 1708,
    "ul ": 3291,
    "elpf": 1550,
    "lpfu": 2284,
    "pful": 2752,
    "ful ": 1709,
    "te ": 3134,
    "ate ": 1154,
    "it": 2067,
    " it": 211,
    "it ": 2068,
    " it ": 212,
    "ex": 1650,
    "xa": 3435,
    "ac": 911,
    "ct": 1360,
    "tl": 3190,
    "ly": 2311,
    " ex": 136,
    "exa": 1651,
    "xac": 3436,
    "act": 922,
    "ctl": 1367,
    "tly": 3191,
    "ly ": 2312,
    " exa": 137,
    "exac": 1652,
    "xact": 3437,
    "actl": 924,
    "ctly": 1368,
    "tly ": 3192,
    "de": 1400,
    " ne": 300,
    "nee": 2472,
    "eed": 1505,
    "ede": 1499,
    "ded": 1402,
    " nee": 302,
    "need": 2473,
    "eede": 1507,
    "eded": 1500,
    "ded ": 1403,
    "ध": 3644,
    "य": 3732,
    " ध": 522,
    "धन": 3645,
    "्य": 3982,
    "यव": 3734,
    "वा": 3791,
    "ाद": 3864,
    "द ": 3635,
    " धन": 523,
    "धन्": 3646,
    "न्य": 3665,
    "्यव": 3983,
    "यवा": 3735,
    "वाद": 3792,
    "ाद ": 3865,
    " धन्": 524,
    "धन्य": 3647,
    "न्यव": 3666,
    "्यवा": 3984,
    "यवाद": 3736,
    "वाद ": 3793,
    "श": 3802,
    " श": 572,
    "शु": 3803,
    "ुक": 3909,
    "क्": 3565,
    "्र": 3991,
    "रि": 3752,
    "िय": 3886,
    "या": 3737,
    " शु": 573,
    "शुक": 3804,
    "ुक्": 3910,
    "क्र": 3568,
    "्रि": 3995,
    "रिय": 3753,
    "िया": 3887,
    "या ": 3738,
    " शुक": 574,
    "शुक्": 3805,
    "ुक्र": 3911,
    "क्रि": 3569,
    "्रिय": 3996,
    "रिया": 3754,
    "िया ": 3888,
    "ଧ": 4661,
    " ଧ": 732,
    "ଧନ": 4662,
    "ନ୍": 4672,
    "୍ୟ": 4854,
    "ୟବ": 4863,
    "ବା": 4686,
    "ାଦ": 4771,
    "ଦ ": 4654,
    " ଧନ": 733,
    "ଧନ୍": 4663,
    "ନ୍ୟ": 4675,
    "୍ୟବ": 4855,
    "ୟବା": 4864,
    "ବାଦ": 4687,
    "ାଦ ": 4772,
    " ଧନ୍": 734,
    "ଧନ୍ୟ": 4664,
    "ନ୍ୟବ": 4676,
    "୍ୟବା": 4856,
    "ୟବାଦ": 4865,
    "ବାଦ ": 4688,
    "ধ": 4120,
    " ধ": 620,
    "ধন": 4122,
    "ন্": 4136,
    "্য": 4370,
    "যব": 4191,
    "বা": 4158,
    "াদ": 4281,
    "দ ": 4110,
    " ধন": 621,
    "ধন্": 4123,
    "ন্য": 4137,
    "্যব": 4371,
    "যবা": 4192,
    "বাদ": 4161,
    "াদ ": 4282,
    " ধন্": 622,
    "ধন্য": 4124,
    "ন্যব": 4138,
    "্যবা": 4372,
    "যবাদ": 4193,
    "বাদ ": 4162,
    "ਧ": 4449,
    "ੰ": 4589,
    "ਨ": 4453,
    " ਧ": 685,
    "ਧੰ": 4450,
    "ੰਨ": 4590,
    "ਨਵ": 4455,
    "ਵਾ": 4493,
    "ਾਦ": 4529,
    "ਦ ": 4444,
    " ਧੰ": 686,
    "ਧੰਨ": 4451,
    "ੰਨਵ": 4591,
    "ਨਵਾ": 4456,
    "ਵਾਦ": 4494,
    "ਾਦ ": 4530,
    " ਧੰਨ": 687,
    "ਧੰਨਵ": 4452,
    "ੰਨਵਾ": 4592,
    "ਨਵਾਦ": 4457,
    "ਵਾਦ ": 4495,
    "ந": 4971,
    " ந": 789,
    "நன": 4972,
    "்ற": 5193,
    "றி": 5033,
    "ி ": 5089,
    " நன": 790,
    "நன்": 4973,
    "ன்ற": 4987,
    "்றி": 5196,
    "றி ": 5034,
    " நன்": 791,
    "நன்ற": 4974,
    "ன்றி": 4989,
    "்றி ": 5197,
    "ధ": 5274,
    "య": 5309,
    "ద": 5268,
    " ధ": 824,
    "ధన": 5275,
    "న్": 5287,
    "్య": 5440,
    "యవ": 5310,
    "వా": 5347,
    "ాద": 5368,
    "దా": 5269,
    "ాల": 5379,
    " ధన": 825,
    "ధన్": 5276,
    "న్య": 5288,
    "్యవ": 5441,
    "యవా": 5311,
    "వాద": 5348,
    "ాదా": 5369,
    "దాల": 5270,
    "ాలు": 5384,
    " ధన్": 826,
    "ధన్య": 5277,
    "న్యవ": 5289,
    "్యవా": 5442,
    "యవాద": 5312,
    "వాదా": 5349,
    "ాదాల": 5370,
    "దాలు": 5271,
    "ాలు ": 5385,
    " te": 413,
    "tel": 3137,
    " tel": 414,
    "tell": 3138,
    "ell ": 1542,
    "me ": 2345,
    " me ": 278,
    "ab": 901,
    " ab": 6,
    "abo": 907,
    "bou": 1271,
    "out": 2713,
    " abo": 7,
    "abou": 908,
    "bout": 1273,
    "out ": 2714,
    "-": 858,
    "_": 877,
    "co": 1340,
    "ov": 2716,
    "d-": 1384,
    "-_": 859,
    "__": 879,
    "_n": 883,
    "nu": 2564,
    "um": 3302,
    "mb": 2334,
    "be": 1233,
    "r_": 2817,
    "_ ": 878,
    " co": 89,
    "cov": 1355,
    "ovi": 2720,
    "id-": 1952,
    "d-_": 1385,
    "-__": 860,
    "__n": 881,
    "_nu": 884,
    "num": 2567,
    "umb": 3307,
    "mbe": 2338,
    "ber": 1241,
    "er_": 1589,
    "r__": 2818,
    "__ ": 880,
    " cov": 94,
    "covi": 1356,
    "ovid": 2721,
    "vid-": 3387,
    "id-_": 1953,
    "d-__": 1386,
    "-__n": 861,
    "__nu": 882,
    "_num": 885,
    "numb": 2568,
    "umbe": 3309,
    "mber": 2339,
    "ber_": 1243,
    "er__": 1590,
    "r__ ": 2819,
    " ma": 273,
    "mal": 2319,
    "ala": 995,
    "lar": 2209,
    "ari": 1117,
    "ia ": 1933,
    " mal": 275,
    "mala": 2321,
    "alar": 999,
    "lari": 2210,
    "aria": 1119,
    "ria ": 2904,
    "gi": 1747,
    "iv": 2078,
    " gi": 166,
    "giv": 1753,
    "ive": 2079,
    " giv": 167,
    "give": 1754,
    "ive ": 2080,
    "rm": 2916,
    "ti": 3170,
    "io": 2035,
    "orm": 2677,
    "rma": 2917,
    "mat": 2330,
    "ati": 1158,
    "tio": 3182,
    "ion": 2036,
    "on ": 2643,
    "nfor": 2489,
    "form": 1700,
    "orma": 2678,
    "rmat": 2918,
    "mati": 2331,
    "atio": 1160,
    "tion": 3183,
    "ion ": 2037,
    " on": 323,
    " on ": 324,
    "tu": 3226,
    "ub": 3249,
    "rc": 2862,
    "cu": 1371,
    " tu": 428,
    "tub": 3229,
    "ube": 3253,
    "erc": 1597,
    "rcu": 2863,
    "cul": 1372,
    "ulo": 3298,
    "los": 2275,
    "osi": 2693,
    " tub": 429,
    "tube": 3230,
    "uber": 3254,
    "berc": 1244,
    "ercu": 1598,
    "rcul": 2864,
    "culo": 1373,
    "ulos": 3299,
    "losi": 2276,
    "osis": 2694,
    "sis ": 3033,
    "do ": 1444,
    " do ": 121,
    "kn": 2163,
    " kn": 245,
    "kno": 2164,
    " kno": 246,
    "know": 2165,
    "gu": 1782,
    "ue": 3268,
    " de": 108,
    "den": 1410,
    "ngu": 2506,
    "gue": 1785,
    "ue ": 3269,
    " den": 111,
    "deng": 1411,
    "engu": 1569,
    "ngue": 2507,
    "gue ": 1786,
    " ke": 238,
    " ke ": 239,
    "aar": 899,
    " baa": 47,
    "baar": 1205,
    "aare": 900,
    "ei": 1527,
    "mei": 2351,
    "ein": 1528,
    "in ": 2011,
    " mei": 281,
    "mein": 2352,
    "ein ": 1529,
    "et": 1631,
    "det": 1416,
    "eta": 1633,
    "tai": 3109,
    "ail": 962,
    "il ": 1985,
    " det": 113,
    "deta": 1417,
    "etai": 1634,
    "tail": 3110,
    "ail ": 963,
    "ao": 1086,
    "bat": 1231,
    "ata": 1150,
    "tao": 3123,
    "ao ": 1087,
    " bat": 55,
    "bata": 1232,
    "atao": 1152,
    "tao ": 3124,
    "xp": 3441,
    "pl": 2770,
    "exp": 1655,
    "xpl": 3444,
    "pla": 2771,
    "lai": 2199,
    "ain": 966,
    " exp": 139,
    "expl": 1657,
    "xpla": 3445,
    "plai": 2772,
    "lain": 2200,
    "ain ": 967,
    "j": 2090,
    " j": 215,
    "ja": 2092,
    "au": 1171,
    "nd": 2453,
    "di": 1428,
    "ic": 1940,
    "ce": 1302,
    " ja": 216,
    "jau": 2109,
    "aun": 1174,
    "und": 3312,
    "ndi": 2462,
    "dic": 1430,
    "ice": 1941,
    "ce ": 1303,
    " jau": 223,
    "jaun": 2110,
    "aund": 1176,
    "undi": 3314,
    "ndic": 2464,
    "dice": 1431,
    "ice ": 1942,
    "wan": 3399,
    " wan": 451,
    "want": 3400,
    "fl": 1691,
    "lu": 2299,
    " fl": 151,
    "flu": 1694,
    "lu ": 2300,
    " flu": 152,
    "flu ": 1695,
    "can": 1291,
    "an ": 1043,
    " can": 80,
    "can ": 1292,
    "ls": 2289,
    "ils": 1996,
    "ls ": 2290,
    "ails": 965,
    "ils ": 1997,
    "tb": 3129,
    "b ": 1201,
    " tb": 411,
    "tb ": 3130,
    " tb ": 412,
    "bar": 1224,
    " bar": 53,
    "bare": 1226,
    "jan": 2103,
    "nka": 2527,
    "ri ": 2902,
    " jan": 221,
    "jank": 2104,
    "anka": 1077,
    "nkar": 2529,
    "kari": 2139,
    "ari ": 1118,
    "hah": 1800,
    "ahi": 955,
    "hiy": 1876,
    "iye": 2084,
    "chah": 1311,
    "hahi": 1801,
    "ahiy": 957,
    "hiye": 1877,
    "iye ": 2085,
    "ফ": 4147,
    "ে": 4333,
    "ড": 4089,
    " ட": 783,
    "ைফ": 5154,
    "ফয": 4148,
    "়ে": 4268,
    "েড": 4341,
    "ড ": 4090,
    " டை": 784,
    "டைফ": 4943,
    "ைফয": 5155,
    "ফয়": 4149,
    "য়ে": 4201,
    "়েড": 4269,
    "েড ": 4342,
    " டைফ": 785,
    "டைফয": 4944,
    "ைফয়": 5156,
    "ফয়ে": 4150,
    "য়েড": 4202,
    "়েড ": 4270,
    " ப": 794,
    "பற": 4991,
    "ற்": 5046,
    " பற": 795,
    "பற்": 4992,
    "ற்ற": 5047,
    " பற்": 796,
    "பற்ற": 4993,
    "ற்றி": 5048,
    "ச": 4926,
    "ொ": 5160,
    "ல": 5049,
    "ங": 4922,
    "ள": 5063,
    " ச": 780,
    "சொ": 4932,
    "ொல": 5161,
    "ல்": 5058,
    "்ல": 5198,
    "லு": 5050,
    "ுங": 5122,
    "ங்": 4923,
    "கள": 4902,
    "ள்": 5067,
    " சொ": 781,
    "சொல": 4933,
    "ொல்": 5162,
    "ல்ல": 5060,
    "்லு": 5199,
    "லுங": 5051,
    "ுங்": 5123,
    "ங்க": 4924,
    "்கள": 5173,
    "கள்": 4905,
    "ள் ": 5068,
    " சொல": 782,
    "சொல்": 4934,
    "ொல்ல": 5163,
    "ல்லு": 5061,
    "்லுங": 5200,
    "லுங்": 5052,
    "ுங்க": 5124,
    "ங்கள": 4925,
    "்கள்": 5175,
    "கள் ": 4906,
    "ే": 5414,
    "ి": 5386,
    " మ": 832,
    "మల": 5300,
    "లే": 5341,
    "ేర": 5419,
    "రి": 5323,
    "ియ": 5394,
    "యా": 5313,
    "ా ": 5367,
    " మల": 833,
    "మలే": 5301,
    "లేర": 5344,
    "ేరి": 5420,
    "రియ": 5326,
    "ియా": 5395,
    "యా ": 5314,
    " మలే": 834,
    "మలేర": 5302,
    "లేరి": 5345,
    "ేరియ": 5421,
    "రియా": 5327,
    "ియా ": 5396,
    "అ": 5214,
    "ట": 5253,
    " అ": 807,
    "అం": 5215,
    "ంట": 5208,
    "టే": 5256,
    "ే ": 5415,
    " అం": 808,
    "అంట": 5216,
    "ంటే": 5209,
    "టే ": 5257,
    " అంట": 809,
    "అంటే": 5217,
    "ంటే ": 5210,
    "ఏ": 5229,
    " ఏ": 818,
    "ఏమ": 5230,
    "మి": 5306,
    "ిట": 5391,
    "టి": 5254,
    "ి ": 5387,
    " ఏమ": 819,
    "ఏమి": 5231,
    "మిట": 5307,
    "ిటి": 5392,
    "టి ": 5255,
    " ఏమి": 820,
    "ఏమిట": 5232,
    "మిటి": 5308,
    "ిటి ": 5393,
    "मल": 3713,
    "ेर": 3938,
    " मल": 554,
    "मले": 3714,
    "लेर": 3776,
    "ेरि": 3939,
    " मले": 555,
    "मलेर": 3715,
    "लेरि": 3777,
    "ेरिय": 3940,
    " क": 488,
    " क्": 503,
    "क्य": 3566,
    "्या": 3985,
    " क्य": 504,
    "क्या": 3567,
    "्या ": 3986,
    "ै": 3949,
    " ह": 582,
    "है": 3848,
    "ै ": 3950,
    " है": 585,
    "है ": 3849,
    " है ": 586,
    "ଯ": 4703,
    "ଷ": 4739,
    " ଯ": 747,
    "ଯକ": 4704,
    "କ୍": 4632,
    "୍ଷ": 4851,
    "ଷ୍": 4740,
    "୍ମ": 4845,
    "ମା": 4698,
    "ା ": 4764,
    " ଯକ": 748,
    "ଯକ୍": 4705,
    "କ୍ଷ": 4633,
    "୍ଷ୍": 4852,
    "ଷ୍ମ": 4741,
    "୍ମା": 4846,
    "ମା ": 4699,
    " ଯକ୍": 749,
    "ଯକ୍ଷ": 4706,
    "କ୍ଷ୍": 4634,
    "୍ଷ୍ମ": 4853,
    "ଷ୍ମା": 4742,
    "୍ମା ": 4847,
    "େ": 4827,
    "ିଷ": 4805,
    "ଷୟ": 4743,
    "ୟର": 4866,
    "ରେ": 4727,
    "େ ": 4828,
    "ବିଷ": 4692,
    "ିଷୟ": 4806,
    "ଷୟର": 4744,
    "ୟରେ": 4867,
    "ରେ ": 4728,
    " ବିଷ": 743,
    "ବିଷୟ": 4693,
    "ିଷୟର": 4807,
    "ଷୟରେ": 4745,
    "ୟରେ ": 4868,
    "ୂ": 4821,
    "ଚ": 4635,
    " ସ": 755,
    "ସୂ": 4747,
    "ୂଚ": 4822,
    "ଚନ": 4636,
    "ନା": 4670,
    " ସୂ": 756,
    "ସୂଚ": 4748,
    "ୂଚନ": 4823,
    "ଚନା": 4637,
    "ନା ": 4671,
    " ସୂଚ": 757,
    "ସୂଚନ": 4749,
    "ୂଚନା": 4824,
    "ଚନା ": 4638,
    "ଅ": 4599,
    "ତ": 4650,
    "ୁ": 4816,
    " ଦ": 729,
    "ଦି": 4658,
    "ିଅ": 4789,
    "ଅନ": 4600,
    "୍ତ": 4840,
    "ତୁ": 4651,
    "ୁ ": 4817,
    " ଦି": 730,
    "ଦିଅ": 4659,
    "ିଅନ": 4790,
    "ଅନ୍": 4601,
    "ନ୍ତ": 4673,
    "୍ତୁ": 4841,
    "ତୁ ": 4652,
    " ଦିଅ": 731,
    "ଦିଅନ": 4660,
    "ିଅନ୍": 4791,
    "ଅନ୍ତ": 4602,
    "ନ୍ତୁ": 4674,
    "୍ତୁ ": 4842,
    "ল": 4230,
    " ম": 638,
    "ম্": 4183,
    "যা": 4203,
    "াল": 4297,
    "লে": 4239,
    "ের": 4343,
    "রি": 4219,
    "িয": 4311,
    "়া": 4264,
    "া ": 4272,
    " ম্": 641,
    "ম্য": 4186,
    "্যা": 4373,
    "যাল": 4208,
    "ালে": 4298,
    "লের": 4240,
    "েরি": 4345,
    "রিয": 4220,
    "িয়": 4312,
    "য়া": 4198,
    "়া ": 4265,
    " ম্য": 642,
    "ম্যা": 4187,
    "্যাল": 4375,
    "যালে": 4209,
    "ালের": 4299,
    "লেরি": 4241,
    "েরিয": 4346,
    "রিয়": 4221,
    "িয়া": 4313,
    "য়া ": 4199,
    " ক": 598,
    "কি": 4056,
    "ি ": 4301,
    " কি": 603,
    "কি ": 4057,
    " কি ": 604,
    "ण": 3607,
    "ज": 3588,
    "म्": 3729,
    "हण": 3833,
    "णज": 3609,
    "जे": 3589,
    " म्": 562,
    "म्ह": 3730,
    "्हण": 4010,
    "हणज": 3834,
    "णजे": 3610,
    "जे ": 3590,
    " म्ह": 563,
    "म्हण": 3731,
    "्हणज": 4011,
    "हणजे": 3835,
    "णजे ": 3611,
    "ाय": 3869,
    "य ": 3733,
    " का": 491,
    "काय": 3545,
    "ाय ": 3870,
    " काय": 493,
    "काय ": 3546,
    "ਮ": 4465,
    "ੇ": 4564,
    "ଆ": 4603,
    " ਮ": 694,
    "ਮਲ": 4466,
    "ਲੇ": 4486,
    "ੇਰ": 4568,
    "ੀଆ": 4558,
    "ଆ ": 4604,
    " ਮਲ": 695,
    "ਮਲੇ": 4467,
    "ਲੇਰ": 4487,
    "ੇਰੀ": 4569,
    "ਰੀଆ": 4476,
    "ੀଆ ": 4559,
    " ਮਲੇ": 696,
    "ਮਲੇਰ": 4468,
    "ਲੇਰੀ": 4488,
    "ੇਰੀଆ": 4570,
    "ਰੀଆ ": 4477,
    " ਕ": 663,
    "ਕੀ": 4407,
    " ਕੀ": 666,
    "ਕੀ ": 4408,
    " ਕੀ ": 667,
    "ਹ": 4511,
    "ੈ": 4571,
    " ਹ": 708,
    "ਹੈ": 4520,
    "ੈ ": 4572,
    " ਹੈ": 713,
    "ਹੈ ": 4521,
    " ਹੈ ": 714,
    "ர": 5022,
    "ய": 5016,
    "ா": 5078,
    " ம": 799,
    "மல": 5011,
    "லே": 5053,
    "ேர": 5149,
    "ரி": 5023,
    "ிய": 5107,
    "யா": 5017,
    "ா ": 5079,
    " மல": 800,
    "மலே": 5012,
    "லேர": 5054,
    "ேரி": 5150,
    "ரிய": 5024,
    "ியா": 5108,
    "யா ": 5018,
    " மலே": 801,
    "மலேர": 5013,
    "லேரி": 5055,
    "ேரிய": 5151,
    "ரியா": 5025,
    "ியா ": 5109,
    "எ": 4890,
    " எ": 772,
    "என": 4891,
    "றா": 5030,
    "ால": 5085,
    " என": 773,
    "என்": 4892,
    "்றா": 5194,
    "றால": 5031,
    "ால்": 5086,
    "ல் ": 5059,
    " என்": 774,
    "என்ற": 4894,
    "ன்றா": 4988,
    "்றால": 5195,
    "றால்": 5032,
    "ால் ": 5087,
    "்ன": 5184,
    "ன ": 4982,
    "ன்ன": 4985,
    "்ன ": 5185,
    "என்ன": 4893,
    "ன்ன ": 4986,
    " ar": 34,
    " are": 35,
    "sy": 3098,
    "ym": 3469,
    "mp": 2384,
    "pt": 2795,
    "ms": 2395,
    " sy": 404,
    "sym": 3099,
    "ymp": 3470,
    "mpt": 2391,
    "pto": 2796,
    "tom": 3200,
    "oms": 2640,
    "ms ": 2396,
    " sym": 405,
    "symp": 3100,
    "ympt": 3471,
    "mpto": 2392,
    "ptom": 2797,
    "toms": 3202,
    "oms ": 2641,
    "of": 2602,
    "f ": 1661,
    " of": 316,
    "of ": 2603,
    " of ": 317,
    "mt": 2397,
    "ymt": 3472,
    "mto": 2398,
    "symt": 3101,
    "ymto": 3473,
    "mtom": 2399,
    "id ": 1951,
    "vid ": 3386,
    "ig": 1971,
    "gh": 1741,
    "hig": 1859,
    "igh": 1974,
    "gh ": 1742,
    " hig": 187,
    "high": 1860,
    "igh ": 1975,
    "fe": 1667,
    " fe": 144,
    "fev": 1679,
    " fev": 146,
    "feve": 1680,
    "ever": 1645,
    "ver ": 3378,
    "ea": 1469,
    " di": 117,
    "dis": 1438,
    "sea": 2997,
    "eas": 1487,
    "ase": 1133,
    " dis": 119,
    "dise": 1439,
    "isea": 2056,
    "seas": 2998,
    "ease": 1488,
    "ase ": 1134,
    "his": 1874,
    "this": 3163,
    "his ": 1875,
    " ve ": 445,
    " be": 56,
    "bee": 1235,
    "een": 1512,
    "en ": 1556,
    " bee": 58,
    "been": 1236,
    "een ": 1513,
    "ug": 3275,
    "cou": 1351,
    "oug": 2707,
    "ugh": 3276,
    "ghi": 1743,
    " cou": 93,
    "coug": 1352,
    "ough": 2708,
    "ughi": 3278,
    "ghin": 1744,
    "hing": 1869,
    "ld": 2215,
    "oul": 2709,
    "uld": 3294,
    "ld ": 2216,
    "coul": 1353,
    "ould": 2710,
    "uld ": 3295,
    "be ": 1234,
    " be ": 57,
    "son": 3046,
    " son": 391,
    "son ": 3047,
    "has": 1822,
    " has": 178,
    "has ": 1823,
    "tr": 3207,
    " st": 396,
    "str": 3080,
    "tra": 3208,
    "ran": 2839,
    "ang": 1062,
    " str": 399,
    "stra": 3081,
    "tran": 3209,
    "rang": 2842,
    "ange": 1064,
    " ra": 354,
    "ras": 2846,
    "ash": 1135,
    "sh ": 3011,
    " ras": 358,
    "rash": 2847,
    "ash ": 1136,
    "li": 2233,
    "fee": 1671,
    "eel": 1510,
    "eli": 1539,
    "lin": 2236,
    " fee": 145,
    "feel": 1672,
    "eeli": 1511,
    "elin": 1540,
    "ling": 2238,
    " ti": 420,
    "tir": 3186,
    "ire": 2046,
    "red": 2878,
    " tir": 423,
    "tire": 3187,
    "ired": 2047,
    "red ": 2879,
    "om ": 2628,
    "tom ": 3201,
    "gn": 1758,
    "ns": 2548,
    " si": 383,
    "sig": 3027,
    "ign": 1976,
    "gns": 1761,
    "ns ": 2549,
    " sig": 385,
    "sign": 3028,
    "igns": 1977,
    "gns ": 1762,
    "how": 1900,
    " how": 192,
    "how ": 1901,
    "if": 1961,
    " if": 200,
    "if ": 1962,
    " if ": 201,
    "wo": 3426,
    " wo": 463,
    "wou": 3429,
    " wou": 465,
    "woul": 3430,
    "lak": 2202,
    "aks": 990,
    "ksh": 2178,
    "sha": 3012,
    " lak": 258,
    "laks": 2203,
    "aksh": 992,
    "ksha": 2179,
    "shan": 3014,
    "han ": 1812,
    "pa": 2726,
    " pa": 328,
    "pat": 2739,
    " pat": 331,
    "pata": 2740,
    "ata ": 1151,
    "lt": 2293,
    "alt": 1016,
    "lta": 2294,
    "halt": 1808,
    "alta": 1017,
    "lta ": 2295,
    "oe": 2599,
    "es": 1621,
    "doe": 1445,
    "oes": 2600,
    "es ": 1622,
    " doe": 122,
    "does": 1446,
    "oes ": 2601,
    "rs": 2944,
    " pe": 332,
    "per": 2748,
    "ers": 1610,
    "rsi": 2951,
    "ste": 3072,
    "ten": 3140,
    "ent": 1576,
    " per": 333,
    "pers": 2749,
    "ersi": 1613,
    "rsis": 2952,
    "iste": 2065,
    "sten": 3073,
    "tent": 3141,
    "ent ": 1577,
    "ugh ": 3277,
    "mea": 2346,
    "ean": 1480,
    " mea": 279,
    "mean": 2347,
    "ean ": 1481,
    "ோ": 5164,
    " க": 775,
    "கா": 4907,
    "ாச": 5080,
    "சந": 4927,
    "நோ": 4978,
    "ோய": 5165,
    "யி": 5019,
    "ின": 5101,
    " கா": 778,
    "காச": 4908,
    "ாசந": 5081,
    "சநோ": 4928,
    "நோய": 4979,
    "ோயி": 5166,
    "யின": 5020,
    "ின்": 5102,
    " காச": 779,
    "காசந": 4909,
    "ாசநோ": 5082,
    "சநோய": 4929,
    "நோயி": 4980,
    "ோயின": 5167,
    "யின்": 5021,
    "ின் ": 5103,
    "அ": 4875,
    " அ": 761,
    "அற": 4879,
    "ிக": 5090,
    "கு": 4915,
    "ுற": 5131,
    " அற": 764,
    "அறி": 4880,
    "றிக": 5035,
    "ிகு": 5093,
    "குற": 4916,
    "ுறி": 5132,
    "ிகள": 5091,
    " அறி": 765,
    "அறிக": 4881,
    "றிகு": 5037,
    "ிகுற": 5094,
    "குறி": 4917,
    "ுறிக": 5133,
    "றிகள": 5036,
    "ிகள்": 5092,
    "ొ": 5422,
    " య": 835,
    "యొ": 5317,
    "ొక": 5423,
    "క్": 5241,
    "క ": 5234,
    " యొ": 836,
    "యొక": 5318,
    "ొక్": 5424,
    "క్క": 5242,
    "్క ": 5432,
    " యొక": 837,
    "యొక్": 5319,
    "ొక్క": 5425,
    "క్క ": 5243,
    "ష": 5358,
    "ణ": 5264,
    " ల": 838,
    "లక": 5329,
    "్ష": 5443,
    "షణ": 5359,
    "ణా": 5265,
    "లన": 5332,
    "ను": 5285,
    " లక": 839,
    "లక్": 5330,
    "క్ష": 5244,
    "్షణ": 5444,
    "షణా": 5360,
    "ణాల": 5266,
    "ాలన": 5380,
    "లను": 5333,
    "ను ": 5286,
    " లక్": 840,
    "లక్ష": 5331,
    "క్షణ": 5245,
    "్షణా": 5445,
    "షణాల": 5361,
    "ణాలన": 5267,
    "ాలను": 5381,
    "లను ": 5334,
    "చ": 5246,
    "ె": 5410,
    "ప": 5290,
    " చ": 821,
    "చె": 5250,
    "ెప": 5411,
    "ప్": 5296,
    "్ప": 5437,
    "పం": 5291,
    "ండ": 5211,
    "డి": 5259,
    " చె": 822,
    "చెప": 5251,
    "ెప్": 5412,
    "ప్ప": 5297,
    "్పం": 5438,
    "పండ": 5292,
    "ండి": 5212,
    "డి ": 5260,
    " చెప": 823,
    "చెప్": 5252,
    "ెప్ప": 5413,
    "ప్పం": 5298,
    "్పండ": 5439,
    "పండి": 5293,
    "ండి ": 5213,
    "ो": 3956,
    "ड": 3598,
    "को": 3556,
    "ोव": 3967,
    "िड": 3879,
    "ड-": 3599,
    " को": 499,
    "कोव": 3563,
    "ोवि": 3968,
    "विड": 3795,
    "िड-": 3880,
    "ड-_": 3600,
    " कोव": 502,
    "कोवि": 3564,
    "ोविड": 3969,
    "विड-": 3796,
    "िड-_": 3881,
    "ड-__": 3601,
    "के": 3551,
    " के": 495,
    "के ": 3552,
    " के ": 496,
    "ष": 3812,
    " ल": 564,
    "लक": 3762,
    "्ष": 4005,
    "षण": 3813,
    "ण ": 3608,
    " लक": 565,
    "लक्": 3763,
    "क्ष": 3570,
    "्षण": 4006,
    "षण ": 3814,
    " लक्": 566,
    "लक्ष": 3764,
    "क्षण": 3571,
    "्षण ": 4007,
    "ैं": 3951,
    "ं ": 3502,
    "हैं": 3850,
    "ैं ": 3952,
    " हैं": 587,
    "हैं ": 3851,
    "ଲ": 4735,
    " ମ": 744,
    "ମ୍": 4700,
    "ୟା": 4872,
    "ାଲ": 4782,
    "ଲେ": 4736,
    "େର": 4829,
    "ରି": 4717,
    "ିଆ": 4792,
    "ଆର": 4608,
    " ମ୍": 745,
    "ମ୍ୟ": 4701,
    "୍ୟା": 4859,
    "ୟାଲ": 4873,
    "ାଲେ": 4783,
    "ଲେର": 4737,
    "େରି": 4830,
    "ରିଆ": 4719,
    "ିଆର": 4795,
    "ଆର ": 4609,
    " ମ୍ୟ": 746,
    "ମ୍ୟା": 4702,
    "୍ୟାଲ": 4860,
    "ୟାଲେ": 4874,
    "ାଲେର": 4784,
    "ଲେରି": 4738,
    "େରିଆ": 4831,
    "ରିଆର": 4721,
    "ିଆର ": 4796,
    "ହ": 4754,
    " ଚ": 721,
    "ଚି": 4639,
    "ିହ": 4808,
    "ହ୍": 4760,
    "୍ନ": 4843,
    "ନ ": 4666,
    " ଚି": 722,
    "ଚିହ": 4640,
    "ିହ୍": 4809,
    "ହ୍ନ": 4761,
    "୍ନ ": 4844,
    " ଚିହ": 723,
    "ଚିହ୍": 4641,
    "ିହ୍ନ": 4810,
    "ହ୍ନ ": 4762,
    "ঙ": 4073,
    "গ": 4066,
    "ু": 4319,
    " ড": 611,
    "ডে": 4091,
    "েঙ": 4338,
    "ঙ্": 4074,
    "্গ": 4361,
    "গু": 4067,
    "ুর": 4325,
    " ডে": 612,
    "ডেঙ": 4092,
    "েঙ্": 4339,
    "ঙ্গ": 4075,
    "্গু": 4362,
    "গুর": 4068,
    "ুর ": 4326,
    " ডেঙ": 613,
    "ডেঙ্": 4093,
    "েঙ্গ": 4340,
    "ঙ্গু": 4076,
    "্গুর": 4363,
    "গুর ": 4069,
    "ষ": 4242,
    "ণ": 4094,
    " ল": 649,
    "লক": 4231,
    "ক্": 4063,
    "্ষ": 4381,
    "ষণ": 4243,
    "ণ ": 4095,
    " লক": 650,
    "লক্": 4234,
    "ক্ষ": 4064,
    "্ষণ": 4382,
    "ষণ ": 4244,
    " লক্": 651,
    "লক্ষ": 4235,
    "ক্ষণ": 4065,
    "্ষণ ": 4383,
    "বল": 4155,
    "লু": 4236,
    "ুন": 4320,
    "ন ": 4126,
    " বল": 634,
    "বলু": 4156,
    "লুন": 4237,
    "ুন ": 4321,
    " বলু": 635,
    "বলুন": 4157,
    "লুন ": 4238,
    "१": 4014,
    "९": 4017,
    "-१": 867,
    "१९": 4015,
    "९ ": 4018,
    "ड-१": 3602,
    "-१९": 868,
    "१९ ": 4016,
    "िड-१": 3882,
    "ड-१९": 3603,
    "-१९ ": 869,
    "च": 3575,
    "ी": 3896,
    " च": 505,
    "ची": 3578,
    "ी ": 3897,
    " ची": 506,
    "ची ": 3579,
    " ची ": 507,
    "णे": 3615,
    "षणे": 3815,
    "णे ": 3616,
    "्षणे": 4008,
    "षणे ": 3816,
    "ोण": 3962,
    "णत": 3612,
    "ती": 3618,
    "कोण": 3559,
    "ोणत": 3963,
    "णती": 3613,
    "ती ": 3619,
    " कोण": 501,
    "कोणत": 3560,
    "ोणती": 3964,
    "णती ": 3614,
    "ੋ": 4573,
    "ਡ": 4432,
    "੧": 4584,
    "੯": 4587,
    "ਕੋ": 4409,
    "ੋਵ": 4577,
    "ਿਡ": 4542,
    "ਡ-": 4433,
    "-੧": 870,
    "੧੯": 4585,
    "੯ ": 4588,
    " ਕੋ": 668,
    "ਕੋਵ": 4411,
    "ੋਵਿ": 4578,
    "ਵਿਡ": 4497,
    "ਿਡ-": 4543,
    "ਡ-੧": 4434,
    "-੧੯": 871,
    "੧੯ ": 4586,
    " ਕੋਵ": 669,
    "ਕੋਵਿ": 4412,
    "ੋਵਿਡ": 4579,
    "ਵਿਡ-": 4498,
    "ਿਡ-੧": 4544,
    "ਡ-੧੯": 4435,
    "-੧੯ ": 872,
    " ਦ": 682,
    "ਦੇ": 4447,
    "ੇ ": 4565,
    " ਦੇ": 683,
    "ਦੇ ": 4448,
    " ਦੇ ": 684,
    "ੱ": 4593,
    "ਛ": 4420,
    "ਣ": 4436,
    " ਲ": 700,
    "ਲੱ": 4489,
    "ੱਛ": 4594,
    "ਛਣ": 4421,
    "ਣ ": 4437,
    " ਲੱ": 701,
    "ਲੱਛ": 4490,
    "ੱਛਣ": 4595,
    "ਛਣ ": 4422,
    " ਲੱਛ": 702,
    "ਲੱਛਣ": 4491,
    "ੱਛਣ ": 4596,
    "ਹਨ": 4512,
    "ਨ ": 4454,
    " ਹਨ": 709,
    "ਹਨ ": 4513,
    " ਹਨ ": 710,
    " pr": 343,
    "rev": 2890,
    " pre": 345,
    "prev": 2790,
    "reve": 2891,
    "vent": 3376,
    "bes": 1245,
    "est": 1625,
    "st ": 3068,
    " bes": 60,
    "best": 1246,
    "est ": 1626,
    "way": 3406,
    " way": 454,
    "way ": 3407,
    "vo": 3389,
    "oi": 2610,
    " av": 43,
    "avo": 1189,
    "voi": 3390,
    "oid": 2611,
    " avo": 44,
    "avoi": 1190,
    "void": 3391,
    "oid ": 2612,
    "op": 2663,
    "sto": 3078,
    "top": 3203,
    "op ": 2664,
    " sto": 398,
    "stop": 3079,
    "top ": 3204,
    "ur": 3322,
    "lf": 2228,
    "our": 2711,
    "urs": 3338,
    "rse": 2948,
    "sel": 3003,
    "elf": 1535,
    "lf ": 2229,
    "your": 3478,
    "ours": 2712,
    "urse": 3339,
    "rsel": 2950,
    "self": 3004,
    "elf ": 1536,
    "fr": 1701,
    "ro": 2930,
    " fr": 155,
    "fro": 1702,
    "rom": 2934,
    " fro": 156,
    "from": 1703,
    "rom ": 2935,
    " ge": 162,
    "get": 1738,
    "ett": 1638,
    "tti": 3223,
    "tin": 3179,
    " get": 165,
    "gett": 1740,
    "etti": 1639,
    "ttin": 3225,
    "ting": 3181,
    "not": 2544,
    " not": 308,
    "not ": 2545,
    "et ": 1632,
    "get ": 1739,
    "yp": 3479,
    "typ": 3240,
    "yph": 3480,
    "pho": 2762,
    "hoi": 1886,
    " typ": 433,
    "typh": 3241,
    "ypho": 3481,
    "phoi": 2763,
    "hoid": 1887,
    "ck": 1336,
    "sic": 3025,
    "ick": 1946,
    "ck ": 1337,
    " sic": 384,
    "sick": 3026,
    "ick ": 1947,
    "ol": 2617,
    "cho": 1325,
    "hol": 1888,
    "ole": 2620,
    "ler": 2225,
    "era": 1591,
    "ra ": 2821,
    " cho": 86,
    "chol": 1326,
    "hole": 1889,
    "oler": 2621,
    "lera": 2226,
    "era ": 1592,
    "nti": 2558,
    "tiv": 3188,
    "enti": 1578,
    "ntiv": 2561,
    "tive": 3189,
    "su": 3085,
    "asu": 1146,
    "sur": 3092,
    "ure": 3329,
    "res": 2887,
    "meas": 2348,
    "easu": 1489,
    "asur": 1147,
    "sure": 3093,
    "ures": 3330,
    "res ": 2888,
    " se ": 376,
    "af": 938,
    "saf": 2985,
    "afe": 939,
    "fe ": 1668,
    " saf": 370,
    "safe": 2986,
    "afe ": 940,
    "rah": 2828,
    "ahe": 953,
    " rah": 355,
    "rahe": 2829,
    "ahe ": 954,
    "hn": 1881,
    "bac": 1209,
    "ach": 917,
    "chn": 1323,
    "hne": 1882,
    " bac": 49,
    "bach": 1211,
    "achn": 919,
    "chne": 1324,
    "hne ": 1883,
    "ka ": 2122,
    " ka ": 230,
    "ik": 1978,
    "tar": 3125,
    "rik": 2908,
    "ika": 1979,
    " tar": 410,
    "tari": 3126,
    "arik": 1120,
    "rika": 2909,
    "ika ": 1980,
    "v ": 3355,
    "av ": 1180,
    "acha": 918,
    "chav": 1314,
    "hav ": 1828,
    "ike": 1982,
    "rike": 2910,
    "ike ": 1983,
    " स": 577,
    "से": 3825,
    " से": 580,
    "से ": 3826,
    " से ": 581,
    "कै": 3553,
    "ैस": 3953,
    " कै": 497,
    "कैस": 3554,
    "ैसे": 3954,
    " कैस": 498,
    "कैसे": 3555,
    "ैसे ": 3955,
    "ब": 3684,
    " ब": 540,
    "बच": 3691,
    "चे": 3580,
    " बच": 543,
    "बचे": 3692,
    "चें": 3582,
    "ें ": 3927,
    " बचे": 544,
    "बचें": 3693,
    "चें ": 3583,
    "ଆକ": 4605,
    "କୁ": 4630,
    "ିଆକ": 4793,
    "ଆକୁ": 4606,
    "କୁ ": 4631,
    "ରିଆକ": 4720,
    "ିଆକୁ": 4794,
    "ଆକୁ ": 4607,
    "ପ": 4677,
    " କ": 715,
    "କି": 4627,
    "ିପ": 4800,
    "ପର": 4678,
    "ି ": 4788,
    " କି": 719,
    "କିପ": 4628,
    "ିପର": 4801,
    "ପରି": 4679,
    "ରି ": 4718,
    " କିପ": 720,
    "କିପର": 4629,
    "ିପରି": 4802,
    "ପରି ": 4680,
    "ୋ": 4832,
    "ଇ": 4610,
    " ର": 750,
    "ରୋ": 4729,
    "ୋକ": 4833,
    "ାଯ": 4773,
    "ଯା": 4707,
    "ାଇ": 4765,
    "ଇପ": 4611,
    "ପା": 4681,
    "ିବ": 4803,
    "ବ ": 4685,
    " ରୋ": 753,
    "ରୋକ": 4730,
    "ୋକା": 4834,
    "କାଯ": 4622,
    "ାଯା": 4774,
    "ଯାଇ": 4708,
    "ାଇପ": 4766,
    "ଇପା": 4612,
    "ପାର": 4682,
    "ାରି": 4778,
    "ରିବ": 4722,
    "ିବ ": 4804,
    " ରୋକ": 754,
    "ରୋକା": 4731,
    "ୋକାଯ": 4835,
    "କାଯା": 4623,
    "ାଯାଇ": 4775,
    "ଯାଇପ": 4709,
    "ାଇପା": 4767,
    "ଇପାର": 4613,
    "ପାରି": 4683,
    "ାରିବ": 4779,
    "ରିବ ": 4723,
    "ভ": 4168,
    "িভ": 4308,
    "ভা": 4169,
    "াব": 4285,
    "বে": 4166,
    "ে ": 4334,
    "কিভ": 4058,
    "িভা": 4309,
    "ভাব": 4170,
    "াবে": 4287,
    "বে ": 4167,
    " কিভ": 605,
    "কিভা": 4059,
    "িভাব": 4310,
    "ভাবে": 4172,
    "াবে ": 4288,
    "প": 4139,
    "ত": 4096,
    "ো": 4347,
    " প": 628,
    "প্": 4143,
    "্র": 4376,
    "রত": 4212,
    "তি": 4100,
    "ির": 4314,
    "রো": 4222,
    "োধ": 4352,
    "ধ ": 4121,
    " প্": 629,
    "প্র": 4144,
    "্রত": 4377,
    "রতি": 4213,
    "তির": 4101,
    "িরো": 4315,
    "রোধ": 4225,
    "োধ ": 4353,
    " প্র": 630,
    "প্রত": 4145,
    "্রতি": 4378,
    "রতির": 4214,
    "তিরো": 4102,
    "িরোধ": 4316,
    "রোধ ": 4226,
    "কর": 4044,
    "রা": 4215,
    " কর": 599,
    "করা": 4045,
    "রা ": 4216,
    " করা": 600,
    "করা ": 4046,
    " য": 643,
    " যা": 644,
    "যায": 4206,
    " যায": 645,
    "যায়": 4207,
    "ਂ": 4384,
    " ਤ": 679,
    "ਤੋ": 4440,
    "ੋਂ": 4575,
    "ਂ ": 4385,
    " ਤੋ": 680,
    "ਤੋਂ": 4441,
    "ੋਂ ": 4576,
    " ਤੋਂ": 681,
    "ਤੋਂ ": 4442,
    "ਕਿ": 4404,
    "ਿਵ": 4548,
    "ਵੇ": 4501,
    "ੇਂ": 4566,
    " ਕਿ": 664,
    "ਕਿਵ": 4405,
    "ਿਵੇ": 4549,
    "ਵੇਂ": 4503,
    "ੇਂ ": 4567,
    " ਕਿਵ": 665,
    "ਕਿਵੇ": 4406,
    "ਿਵੇਂ": 4550,
    "ਵੇਂ ": 4504,
    "ਬ": 4461,
    "ਚ": 4413,
    "ਆ": 4393,
    " ਬ": 691,
    "ਬਚ": 4462,
    "ਚਿ": 4417,
    "ਿਆ": 4540,
    "ਆ ": 4394,
    " ਬਚ": 692,
    "ਬਚਿ": 4463,
    "ਚਿਆ": 4418,
    "ਿਆ ": 4541,
    " ਬਚਿ": 693,
    "ਬਚਿਆ": 4464,
    "ਚਿਆ ": 4419,
    "ਜ": 4423,
    " ਜ": 673,
    "ਜਾ": 4424,
    "ਾਵ": 4536,
    " ਜਾ": 674,
    "ਜਾਵ": 4425,
    "ਾਵੇ": 4537,
    "ਵੇ ": 4502,
    " ਜਾਵ": 675,
    "ਜਾਵੇ": 4426,
    "ਾਵੇ ": 4538,
    "ాన": 5371,
    "యాన": 5315,
    "ాను": 5372,
    "ియాన": 5397,
    "యాను": 5316,
    "ాను ": 5373,
    "ఎ": 5225,
    " ఎ": 815,
    "ఎల": 5226,
    "లా": 5335,
    " ఎల": 816,
    "ఎలా": 5227,
    "లా ": 5336,
    " ఎలా": 817,
    "ఎలా ": 5228,
    "ని": 5282,
    "ివ": 5398,
    "ిం": 5388,
    "ంచ": 5205,
    "చా": 5247,
    "లి": 5337,
    " ని": 830,
    "నివ": 5283,
    "ివా": 5399,
    "వార": 5350,
    "ారి": 5377,
    "రిం": 5324,
    "ించ": 5389,
    "ంచా": 5206,
    "చాల": 5248,
    "ాలి": 5382,
    "లి ": 5338,
    " నివ": 831,
    "నివా": 5284,
    "ివార": 5400,
    "వారి": 5351,
    "ారిం": 5378,
    "రించ": 5325,
    "ించా": 5390,
    "ంచాల": 5207,
    "చాలి": 5249,
    "ాలి ": 5383,
    "im": 2000,
    " im": 202,
    "imp": 2007,
    "mpr": 2389,
    "pro": 2791,
    "rov": 2936,
    "ove": 2717,
    " imp": 204,
    "impr": 2009,
    "mpro": 2390,
    "prov": 2792,
    "rove": 2937,
    "ove ": 2718,
    "mm": 2371,
    "imm": 2005,
    "mmu": 2372,
    "mun": 2406,
    "uni": 3317,
    "nit": 2513,
    "ity": 2076,
    " imm": 203,
    "immu": 2006,
    "mmun": 2374,
    "muni": 2407,
    "unit": 3318,
    "nity": 2514,
    "ity ": 2077,
    "som": 3044,
    "ome": 2633,
    " som": 390,
    "some": 3045,
    "ome ": 2634,
    "gen": 1733,
    "ene": 1563,
    "ner": 2474,
    "ral": 2835,
    " gen": 163,
    "gene": 1735,
    "ener": 1565,
    "nera": 2475,
    "eral": 1594,
    "ral ": 2836,
    "hy": 1924,
    "yg": 3463,
    "ie": 1956,
    " hy": 195,
    "hyg": 1928,
    "ygi": 3464,
    "gie": 1748,
    "ien": 1957,
    " hyg": 197,
    "hygi": 1929,
    "ygie": 3465,
    "gien": 1749,
    "iene": 1958,
    "ene ": 1564,
    "ip": 2039,
    "ps": 2793,
    "tip": 3184,
    "ips": 2040,
    "ps ": 2794,
    " tip": 422,
    "tips": 3185,
    "ips ": 2041,
    "tay": 3127,
    " sta": 397,
    "stay": 3071,
    "tay ": 3128,
    "hea": 1835,
    "eal": 1476,
    "lth": 2296,
    "thy": 3168,
    "hy ": 1925,
    " hea": 182,
    "heal": 1836,
    "ealt": 1479,
    "alth": 1018,
    "lthy": 2298,
    "thy ": 3169,
    "nfe": 2485,
    "fec": 1669,
    "ect": 1493,
    "cti": 1364,
    "ons": 2650,
    "infe": 2025,
    "nfec": 2486,
    "fect": 1670,
    "ecti": 1496,
    "ctio": 1366,
    "ions": 2038,
    "ons ": 2651,
    "ger": 1736,
    "erm": 1604,
    "rms": 2921,
    " ger": 164,
    "germ": 1737,
    "erms": 1605,
    "rms ": 2922,
    "th ": 3150,
    "lth ": 2297,
    " es": 132,
    "ess": 1623,
    "sse": 3063,
    "sen": 3005,
    "tia": 3172,
    "ial": 1936,
    " ess": 133,
    "esse": 1624,
    "ssen": 3064,
    "sent": 3007,
    "ntia": 2559,
    "tial": 3173,
    "ial ": 1937,
    "pra": 2784,
    "rac": 2824,
    "tic": 3174,
    "ces": 1304,
    " pra": 344,
    "prac": 2785,
    "ract": 2825,
    "acti": 923,
    "ctic": 1365,
    "tice": 3175,
    "ices": 1943,
    "ces ": 1305,
    "ep": 1585,
    "kee": 2151,
    "eep": 1514,
    "ep ": 1586,
    " kee": 240,
    "keep": 2152,
