{
  "text": {
    "hi": 153,
    "hello": 147,
    "hey": 152,
    "there": 328,
    "good": 132,
    "morning": 227,
    "evening": 108,
    "whats": 358,
    "up": 343,
    "yo": 367,
    "bot": 55,
    "namaskar": 233,
    "assistant": 26,
    "namaskaram": 234,
    "kaise": 188,
    "ho": 155,
    "kya": 203,
    "haal": 137,
    "hai": 140,
    "नमस": 389,
    "त": 384,
    "ନମସ": 495,
    "କ": 485,
    "ର": 501,
    "নমস": 436,
    "ক": 422,
    "র": 446,
    "nomoshkar": 245,
    "क": 376,
    "र": 402,
    "ਸਤ": 476,
    "ਸ": 475,
    "ਰ": 471,
    "ਅਕ": 454,
    "ਲ": 473,
    "satsriakal": 290,
    "வணக": 537,
    "கம": 517,
    "నమస": 550,
    "క": 543,
    "ర": 555,
    "goodbye": 133,
    "bye": 58,
    "see": 293,
    "you": 368,
    "later": 205,
    "cya": 85,
    "take": 316,
    "care": 61,
    "alvida": 11,
    "phir": 264,
    "milenge": 224,
    "okay": 252,
    "got": 134,
    "to": 336,
    "go": 131,
    "gotta": 135,
    "run": 285,
    "thanks": 324,
    "i": 163,
    "think": 329,
    "have": 143,
    "all": 10,
    "the": 326,
    "info": 172,
    "that": 325,
    "s": 286,
    "for": 120,
    "now": 247,
    "ok": 251,
    "m": 213,
    "done": 104,
    "chalo": 63,
    "theek": 327,
    "my": 230,
    "kaam": 187,
    "is": 174,
    "अलव": 371,
    "द": 386,
    "फ": 393,
    "म": 398,
    "ल": 404,
    "ग": 379,
    "ବ": 497,
    "ଦ": 492,
    "ୟ": 508,
    "ব": 439,
    "দ": 432,
    "য": 444,
    "प": 391,
    "न": 388,
    "ह": 414,
    "भ": 397,
    "ट": 381,
    "ਅਲਵ": 455,
    "ਦ": 465,
    "வ": 536,
    "ட": 522,
    "ப": 529,
    "ற": 534,
    "க": 516,
    "ன": 528,
    "వ": 559,
    "డ": 546,
    "ల": 556,
    "thank": 323,
    "much": 228,
    "appreciated": 22,
    "a": 1,
    "lot": 211,
    "thx": 332,
    "ty": 340,
    "so": 303,
    "bahut": 36,
    "dhanyavaad": 95,
    "shukriya": 298,
    "meherbaani": 221,
    "helped": 149,
    "was": 353,
    "very": 349,
    "helpful": 150,
    "appreciate": 21,
    "it": 175,
    "exactly": 109,
    "what": 357,
    "needed": 240,
    "धन": 387,
    "यव": 401,
    "श": 411,
    "य": 400,
    "ଧନ": 493,
    "ୟବ": 509,
    "ধন": 434,
    "যব": 445,
    "ਧ": 466,
    "ਨਵ": 467,
    "நன": 527,
    "ధన": 548,
    "యవ": 554,
    "ద": 547,
    "tell": 321,
    "me": 218,
    "about": 2,
    "covid": 80,
    "__number__": 0,
    "malaria": 215,
    "give": 130,
    "information": 173,
    "on": 254,
    "tuberculosis": 338,
    "do": 101,
    "know": 198,
    "dengue": 91,
    "ke": 193,
    "baare": 30,
    "mein": 222,
    "detail": 93,
    "batao": 43,
    "explain": 111,
    "jaundice": 183,
    "want": 351,
    "flu": 119,
    "can": 60,
    "details": 94,
    "tb": 320,
    "bare": 40,
    "jankari": 181,
    "chahiye": 62,
    "ফয": 438,
    "ড": 429,
    "பற": 530,
    "ச": 520,
    "ல": 535,
    "ங": 519,
    "கள": 518,
    "మల": 552,
    "య": 553,
    "అ": 538,
    "ట": 545,
    "ఏమ": 542,
    "मल": 399,
    "ଯକ": 500,
    "ଷ": 503,
    "ମ": 498,
    "ଷୟର": 504,
    "ସ": 505,
    "ଚନ": 488,
    "ଅନ": 480,
    "ତ": 491,
    "ম": 443,
    "ল": 448,
    "हणज": 415,
    "ਮਲ": 470,
    "ଆ": 481,
    "ਕ": 457,
    "ਹ": 477,
    "மல": 531,
    "ர": 533,
    "ய": 532,
    "என": 515,
    "are": 23,
    "symptoms": 314,
    "of": 250,
    "symtoms": 315,
    "high": 154,
    "fever": 115,
    "disease": 98,
    "this": 331,
    "ve": 348,
    "been": 45,
    "coughing": 77,
    "could": 78,
    "be": 44,
    "son": 305,
    "has": 142,
    "strange": 310,
    "rash": 279,
    "feeling": 114,
    "tired": 335,
    "symptom": 313,
    "signs": 300,
    "how": 159,
    "if": 164,
    "would": 363,
    "lakshan": 204,
    "pata": 259,
    "chalta": 64,
    "does": 102,
    "persistent": 261,
    "cough": 76,
    "mean": 219,
    "சந": 521,
    "அற": 512,
    "లక": 557,
    "షణ": 560,
    "లన": 558,
    "చ": 544,
    "ప": 551,
    "व": 408,
    "ड": 382,
    "लक": 405,
    "षण": 412,
    "ଲ": 502,
    "ଆର": 483,
    "ଚ": 487,
    "ହ": 506,
    "ନ": 494,
    "ঙ": 426,
    "গ": 425,
    "লক": 449,
    "ষণ": 450,
    "বল": 441,
    "ন": 435,
    "१९": 416,
    "च": 380,
    "णत": 383,
    "ਵ": 474,
    "ਡ": 463,
    "੧੯": 479,
    "ਛਣ": 460,
    "ਹਨ": 478,
    "prevent": 270,
    "best": 48,
    "way": 354,
    "avoid": 29,
    "stop": 309,
    "yourself": 369,
    "from": 121,
    "getting": 129,
    "not": 246,
    "get": 128,
    "typhoid": 341,
    "sick": 299,
    "cholera": 68,
    "preventive": 271,
    "measures": 220,
    "se": 292,
    "safe": 288,
    "rahe": 276,
    "bachne": 35,
    "ka": 186,
    "tarika": 318,
    "bachav": 34,
    "tarike": 319,
    "स": 413,
    "बच": 396,
    "ଆକ": 482,
    "ପର": 496,
    "ଯ": 499,
    "ଇପ": 484,
    "ভ": 442,
    "প": 437,
    "রত": 447,
    "ধ": 433,
    "কর": 423,
    "ਤ": 464,
    "ਬਚ": 469,
    "ਆ": 456,
    "ਜ": 461,
    "న": 549,
    "ఎల": 541,
    "improve": 168,
    "immunity": 165,
    "some": 304,
    "general": 126,
    "hygiene": 162,
    "tips": 334,
    "stay": 308,
    "healthy": 146,
    "infections": 171,
    "germs": 127,
    "health": 145,
    "essential": 107,
    "practices": 269,
    "keep": 194,
    "family": 113,
    "any": 19,
    "advice": 4,
    "lifestyle": 207,
    "well": 356,
    "being": 46,
    "vaccination": 345,
    "schedule": 291,
    "child": 67,
    "immunization": 166,
    "dates": 88,
    "month": 225,
    "old": 253,
    "baby": 32,
    "vaccines": 347,
    "government": 136,
    "need": 239,
    "list": 208,
    "ਟ": 462,
    "ਕਰਨ": 458,
    "ਚ": 459,
    "ਰਟ": 472,
    "tikakaran": 333,
    "year": 364,
    "vaccine": 346,
    "when": 359,
    "should": 297,
    "compulsory": 72,
    "babies": 31,
    "करण": 378,
    "ଟ": 489,
    "କରଣ": 486,
    "ୟସ": 510,
    "ଣ": 490,
    "ট": 428,
    "ওয": 421,
    "সময": 452,
    "স": 451,
    "চ": 427,
    "लस": 406,
    "ळ": 407,
    "पत": 392,
    "रक": 403,
    "आह": 372,
    "தட": 525,
    "அட": 511,
    "டவண": 523,
    "in": 169,
    "bhubaneswar": 52,
    "cuttack": 84,
    "mumbai": 229,
    "delhi": 90,
    "pune": 273,
    "years": 365,
    "saal": 287,
    "bacche": 33,
    "वन": 409,
    "वर": 410,
    "outbreaks": 256,
    "news": 243,
    "city": 69,
    "anything": 20,
    "spreading": 306,
    "warnings": 352,
    "area": 24,
    "travel": 337,
    "alerts": 9,
    "current": 82,
    "situation": 302,
    "puri": 274,
    "outbreak": 255,
    "kendrapara": 195,
    "kuch": 202,
    "faila": 112,
    "ইত": 419,
    "আছ": 417,
    "ई": 373,
    "কলক": 424,
    "ত": 430,
    "बईमध": 395,
    "उद": 374,
    "کا": 370,
    "which": 361,
    "hospital": 157,
    "nearby": 237,
    "nearest": 238,
    "jaipur": 178,
    "near": 236,
    "emergency": 105,
    "help": 148,
    "helpline": 151,
    "number": 249,
    "hospitals": 158,
    "contacts": 73,
    "district": 100,
    "where": 360,
    "phc": 263,
    "ambulance": 14,
    "call": 59,
    "pincode": 266,
    "find": 117,
    "services": 294,
    "yes": 366,
    "indeed": 170,
    "course": 79,
    "correct": 75,
    "han": 141,
    "haanji": 139,
    "ji": 185,
    "haan": 138,
    "হ": 453,
    "ஆம": 513,
    "అవ": 539,
    "no": 244,
    "never": 241,
    "really": 282,
    "nahi": 232,
    "bilkul": 53,
    "नह": 390,
    "ਨਹ": 468,
    "இல": 514,
    "human": 160,
    "an": 16,
    "ai": 7,
    "real": 281,
    "person": 262,
    "am": 12,
    "talking": 317,
    "who": 362,
    "tum": 339,
    "एक": 375,
    "ब": 394,
    "আপন": 418,
    "একট": 420,
    "বট": 440,
    "five": 118,
    "age": 6,
    "months": 226,
    "he": 144,
    "umar": 342,
    "fifty": 116,
    "bangalore": 39,
    "location": 210,
    "we": 355,
    "currently": 83,
    "bengaluru": 47,
    "live": 209,
    "kolkata": 200,
    "main": 214,
    "hoon": 156,
    "chennai": 66,
    "rehta": 283,
    "hyderabad": 161,
    "amaravati": 13,
    "itanagar": 176,
    "dispur": 99,
    "patna": 260,
    "raipur": 277,
    "panaji": 258,
    "gandhinagar": 123,
    "chandigarh": 65,
    "shimla": 296,
    "ranchi": 278,
    "thiruvananthapuram": 330,
    "bhopal": 51,
    "imphal": 167,
    "shillong": 295,
    "aizawl": 8,
    "kohima": 199,
    "gangtok": 124,
    "agartala": 5,
    "lucknow": 212,
    "dehradun": 89,
    "port": 268,
    "blair": 54,
    "daman": 87,
    "kavaratti": 192,
    "puducherry": 272,
    "leh": 206,
    "jammu": 180,
    "srinagar": 307,
    "new": 242,
    "angul": 18,
    "balangir": 37,
    "balasore": 38,
    "bargarh": 41,
    "bhadrak": 50,
    "boudh": 56,
    "deogarh": 92,
    "dhenkanal": 96,
    "gajapati": 122,
    "ganjam": 125,
    "jagatsinghpur": 177,
    "jajpur": 179,
    "jharsuguda": 184,
    "kalahandi": 189,
    "kandhamal": 190,
    "keonjhar": 196,
    "khordha": 197,
    "koraput": 201,
    "malkangiri": 216,
    "mayurbhanj": 217,
    "nabarangpur": 231,
    "nayagarh": 235,
    "nuapada": 248,
    "rayagada": 280,
    "sambalpur": 289,
    "subarnapur": 311,
    "sundargarh": 312,
    "pin": 265,
    "end": 106,
    "conversation": 74,
    "please": 267,
    "exit": 110,
    "bas": 42,
    "karo": 191,
    "ruk": 284,
    "jao": 182,
    "कर": 377,
    "ହନ": 507,
    "থ": 431,
    "थ": 385,
    "ந": 526,
    "த": 524,
    "ఆప": 540,
    "asking": 25,
    "question": 275,
    "crocin": 81,
    "pan": 257,
    "acetaminophen": 3,
    "dolo": 103,
    "augmentin": 28,
    "used": 344,
    "atorva": 27,
    "metformin": 223,
    "sinarest": 301,
    "compare": 71,
    "d": 86,
    "and": 17,
    "vs": 350,
    "difference": 97,
    "between": 49,
    "combiflam": 70,
    "amlong": 15,
    "telma": 322,
    "brufen": 57
  },
  "intent": {
    "greet": 13,
    "goodbye": 12,
    "thank_you": 20,
    "ask_disease_info": 1,
    "ask_symptoms": 7,
    "ask_prevention": 6,
    "ask_general_health_tips": 3,
    "ask_vaccination_schedule": 8,
    "ask_outbreak_alerts": 5,
    "ask_emergency_contacts": 2,
    "affirm": 0,
    "deny": 11,
    "bot_challenge": 9,
    "provide_age": 15,
    "provide_location": 17,
    "provide_pincode": 18,
    "stop": 19,
    "provide_disease": 16,
    "ask_medicine_info": 4,
    "compare_medicines": 10,
    "nlu_fallback": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 3,
    "action_extract_slots": 9,
    "action_ask_emergency_contacts": 0,
    "action_ask_outbreak_alerts": 1,
    "action_ask_vaccination_schedule": 2,
    "action_default_fallback_orchestrator": 8,
    "action_handle_disease_query": 10,
    "action_medicine_lookup": 12,
    "utter_general_health_tips": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_iamabot": 21,
    "utter_thank_you": 22,
    "vaccination_form": 23
  },
  "action_text": null,
  "intent_response_key": null
}